{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "0123456789!\"#$%&'()*+,-./:;=?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 5008, "word_counts": "{\"<pad>\": 1, \"<sos>\": 5007, \"days\": 19, \"after\": 94, \"the\": 3874, \"massive\": 1, \"tsunami\": 1, \"struck\": 1, \"japan\": 4, \"hopes\": 3, \"of\": 2332, \"finding\": 4, \"anyone\": 8, \"still\": 31, \"alive\": 5, \"were\": 126, \"fading\": 1, \"<eos>\": 5007, \"what\": 140, \"was\": 290, \"completing\": 1, \"square\": 6, \"i\": 222, \"have\": 337, \"already\": 21, \"done\": 16, \"my\": 77, \"work\": 38, \"national\": 47, \"mental\": 4, \"health\": 16, \"programme\": 14, \"menu\": 5, \"inflation\": 4, \"rate\": 17, \"is\": 905, \"apparently\": 2, \"in\": 1176, \"ascending\": 1, \"degree\": 12, \"a\": 1112, \"sludge\": 2, \"blood\": 10, \"vessel\": 1, \"causes\": 3, \"absruction\": 1, \"to\": 1529, \"flow\": 4, \"device\": 6, \"harkat\": 1, \"ul\": 2, \"jihad\": 2, \"al\": 6, \"islami\": 1, \"url\": 9, \"\\u2026\": 2, \"how\": 35, \"do\": 140, \"raise\": 6, \"self\": 21, \"esteem\": 1, \"child\": 19, \"anshu\": 1, \"replied\": 7, \"other\": 92, \"day\": 76, \"on\": 356, \"terrace\": 3, \"flying\": 2, \"kite\": 1, \"following\": 23, \"typical\": 2, \"example\": 12, \"many\": 42, \"telugu\": 3, \"folk\": 4, \"songs\": 3, \"addressed\": 1, \"moon\": 4, \"note\": 13, \"and\": 1973, \"then\": 109, \"fill\": 8, \"box\": 8, \"where\": 52, \"your\": 153, \"market\": 12, \"would\": 97, \"go\": 29, \"sterilisation\": 1, \"terrorists\": 1, \"are\": 328, \"not\": 379, \"stupid\": 1, \"focusing\": 1, \"arabs\": 4, \"as\": 352, \"smerconish\": 2, \"urges\": 2, \"will\": 311, \"prompt\": 4, \"them\": 271, \"turn\": 20, \"non\": 20, \"arab\": 4, \"operatives\": 1, \"this\": 321, \"concern\": 7, \"jean\": 1, \"louis\": 2, \"brugui\\u00e8re\": 1, \"leading\": 8, \"french\": 4, \"anti\": 5, \"terrorist\": 4, \"investigating\": 2, \"judge\": 5, \"warned\": 3, \"along\": 18, \"these\": 85, \"lines\": 3, \"may\": 107, \"recounts\": 1, \"robert\": 1, \"leiken\": 2, \"that\": 612, \"\\u201cal\": 1, \"qaida\": 1, \"had\": 120, \"stepped\": 1, \"up\": 86, \"its\": 101, \"european\": 10, \"recruiting\": 1, \"efforts\": 9, \"lookout\": 1, \"for\": 624, \"women\": 24, \"light\": 16, \"skinned\": 1, \"converts\": 3, \"particular\": 11, \"\\u201d\": 89, \"deputy\": 7, \"director\": 12, \"intelligence\": 3, \"agency\": 4, \"direction\": 2, \"de\": 3, \"la\": 2, \"surveillance\": 1, \"du\": 1, \"territoire\": 1, \"even\": 56, \"told\": 11, \"mr\": 11, \"\\u201cconverts\": 1, \"our\": 132, \"most\": 47, \"critical\": 5, \"now\": 35, \"<\": 43, \"s\": 328, \">\": 44, \"responds\": 1, \"argument\": 6, \"by\": 320, \"acknowledging\": 1, \"his\": 266, \"book\": 24, \"at\": 199, \"some\": 85, \"point\": 12, \"become\": 17, \"obsolete\": 1, \"\\u201cbut\": 1, \"today\": 25, \"he\": 407, \"sees\": 1, \"physical\": 14, \"appearance\": 5, \"remaining\": 3, \"key\": 14, \"predictor\": 1, \"intentions\": 1, \"wish\": 4, \"you\": 540, \"all\": 233, \"very\": 52, \"best\": 24, \"let\": 32, \"me\": 62, \"conclude\": 2, \"words\": 14, \"confucius\": 1, \"education\": 24, \"breeds\": 3, \"confidence\": 9, \"hope\": 13, \"peace\\u201d\": 1, \"no\": 143, \"title\": 6, \"select\": 17, \"dark\": 2, \"gray\": 2, \"preserve\": 2, \"it\": 501, \"been\": 125, \"observation\": 1, \"people\": 122, \"get\": 41, \"ahead\": 4, \"during\": 38, \"time\": 73, \"others\": 29, \"waste\": 4, \"emergency\": 4, \"contraception\": 1, \"can\": 109, \"be\": 464, \"use\": 40, \"only\": 90, \"hours\": 7, \"occurrence\": 1, \"unprotected\": 1, \"sex\": 6, \"constitution\": 11, \"which\": 217, \"provides\": 8, \"certain\": 15, \"basic\": 8, \"safeguards\": 1, \"called\": 22, \"fundamental\": 1, \"rights\": 8, \"also\": 104, \"quick\": 7, \"inexpensive\": 1, \"remedy\": 2, \"enforcement\": 1, \"such\": 85, \"html\": 9, \"used\": 54, \"create\": 20, \"sorts\": 1, \"allah\": 197, \"there\": 146, \"god\": 107, \"except\": 26, \"gather\": 3, \"resurrection\": 5, \"doubt\": 6, \"who\": 248, \"truer\": 1, \"statement\": 8, \"than\": 72, \"intermediary\": 1, \"witnessed\": 2, \"launch\": 2, \"two\": 80, \"scholarship\": 2, \"schemes\": 5, \"\\u2013\": 14, \"saksham\": 1, \"pragati\": 1, \"customer\": 3, \"should\": 83, \"give\": 25, \"an\": 203, \"application\": 23, \"close\": 15, \"account\": 21, \"network\": 14, \"game\": 11, \"nagpur\": 1, \"district\": 10, \"reload\": 2, \"uterine\": 1, \"rupture\": 1, \"curretage\": 1, \"uterus\": 2, \"bamboos\": 1, \"lawn\": 1, \"resort\": 4, \"under\": 62, \"scheme\": 19, \"financial\": 13, \"assistance\": 7, \"between\": 46, \"project\": 21, \"cost\": 14, \"upto\": 1, \"maximum\": 5, \"rs\": 9, \"lakh\": 2, \"per\": 32, \"idea\": 10, \"unit\": 10, \"provided\": 28, \"business\": 28, \"incubators\": 1, \"bis\": 1, \"asking\": 3, \"something\": 23, \"pleading\": 1, \"manner\": 7, \"extraordinary\": 2, \"case\": 31, \"giant\": 1, \"hornbill\": 1, \"more\": 88, \"countries\": 12, \"fighting\": 8, \"back\": 36, \"requiring\": 3, \"tobacco\": 5, \"packages\": 2, \"graphically\": 1, \"show\": 33, \"dangers\": 3, \"framework\": 2, \"convention\": 3, \"control\": 10, \"approved\": 6, \"contractors\": 1, \"allowed\": 9, \"bid\": 6, \"contract\": 6, \"tax\": 20, \"capitalisation\": 1, \"form\": 30, \"needy\": 4, \"industries\": 8, \"disorder\": 2, \"cerement\": 1, \"counterclockwise\": 1, \"right\": 39, \"matter\": 16, \"with\": 368, \"why\": 22, \"help\": 25, \"one\": 160, \"another\": 35, \"sutras\": 1, \"could\": 48, \"play\": 14, \"part\": 43, \"once\": 14, \"again\": 20, \"fissured\": 1, \"world\": 48, \"modern\": 13, \"thinker\": 1, \"unsigned\": 1, \"number\": 32, \"lion\": 1, \"king\": 9, \"forest\": 3, \"resting\": 2, \"tree\": 8, \"uncoloured\": 1, \"creating\": 9, \"file\": 35, \"layout\": 2, \"open\": 26, \"but\": 240, \"denied\": 8, \"turned\": 15, \"away\": 39, \"fire\": 26, \"engines\": 2, \"within\": 19, \"fifty\": 5, \"miles\": 4, \"train\": 3, \"ran\": 4, \"off\": 21, \"tracks\": 3, \"freeze\": 1, \"fresh\": 4, \"farm\": 5, \"jobs\": 3, \"owing\": 2, \"over\": 68, \"employment\": 5, \"increasing\": 6, \"inability\": 3, \"sector\": 14, \"rural\": 14, \"areas\": 19, \"absorb\": 1, \"excess\": 4, \"workforce\": 3, \"led\": 11, \"teeming\": 1, \"manpower\": 2, \"urban\": 10, \"failed\": 18, \"load\": 9, \"image\": 16, \"information\": 31, \"they\": 392, \"take\": 40, \"india\": 116, \"granted\": 6, \"realising\": 1, \"nothing\": 13, \"taken\": 21, \"cataclysmic\": 1, \"age\": 15, \"much\": 31, \"less\": 25, \"though\": 20, \"quiet\": 3, \"surface\": 2, \"shaken\": 2, \"forces\": 8, \"vital\": 3, \"pause\": 2, \"australian\": 1, \"grasping\": 1, \"direct\": 7, \"remain\": 11, \"forever\": 4, \"find\": 17, \"neither\": 13, \"protector\": 1, \"nor\": 35, \"any\": 110, \"supporter\": 1, \"major\": 9, \"rivers\": 7, \"himalaya\": 2, \"sindhu\": 1, \"ganga\": 3, \"brahmaputra\": 2, \"yangtez\": 1, \"sycophantic\": 1, \"muhammad\": 16, \"tell\": 13, \"same\": 23, \"whether\": 22, \"call\": 23, \"him\": 184, \"or\": 366, \"beneficent\": 1, \"good\": 29, \"names\": 8, \"belong\": 6, \"too\": 17, \"loud\": 2, \"slow\": 3, \"prayer\": 9, \"choose\": 11, \"moderate\": 4, \"way\": 66, \"praying\": 1, \"gnawing\": 1, \"animal\": 6, \"macerate\": 1, \"received\": 11, \"rupees\": 3, \"seven\": 16, \"hundred\": 5, \"film\": 8, \"seva\": 1, \"sudan\": 1, \"stand\": 8, \"federal\": 2, \"government\": 63, \"ultimate\": 5, \"goal\": 7, \"strong\": 15, \"central\": 23, \"dictatorial\": 1, \"powers\": 9, \"years\": 51, \"put\": 18, \"her\": 66, \"feet\": 6, \"those\": 138, \"feared\": 7, \"their\": 236, \"lord\": 97, \"chambers\": 4, \"above\": 11, \"built\": 10, \"high\": 25, \"beneath\": 2, \"promise\": 9, \"does\": 34, \"fail\": 2, \"appeal\": 6, \"appellant\": 6, \"has\": 256, \"assailed\": 1, \"judgment\": 8, \"conviction\": 1, \"order\": 35, \"sentence\": 4, \"bad\": 9, \"law\": 27, \"various\": 24, \"grounds\": 1, \"outdated\": 1, \"points\": 8, \"year\": 42, \"july\": 7, \"september\": 7, \"however\": 22, \"said\": 119, \"advisable\": 1, \"provide\": 15, \"reservations\": 1, \"e\": 32, \"g\": 8, \"technical\": 9, \"posts\": 2, \"re\": 17, \"search\": 15, \"development\": 33, \"organisations\": 9, \"specialities\": 2, \"super\": 1, \"medicine\": 9, \"engineering\": 6, \"courses\": 1, \"sciences\": 1, \"mathematics\": 4, \"defence\": 3, \"services\": 22, \"connected\": 4, \"establishments\": 2, \"ignored\": 3, \"unfortunate\": 1, \"rocks\": 2, \"silicon\": 1, \"aluminum\": 1, \"iron\": 4, \"calcium\": 3, \"bunch\": 2, \"stuff\": 2, \"technology\": 13, \"so\": 179, \"individuals\": 5, \"organizations\": 3, \"process\": 24, \"straightening\": 1, \"fractured\": 1, \"bones\": 5, \"using\": 15, \"wires\": 1, \"pins\": 1, \"gives\": 14, \"voice\": 7, \"downtrodden\": 1, \"dispossessed\": 1, \"whatever\": 7, \"we\": 326, \"subtracting\": 1, \"from\": 328, \"fraction\": 2, \"smaller\": 3, \"credit\": 15, \"delivery\": 6, \"through\": 42, \"micro\": 1, \"groups\": 10, \"took\": 14, \"calf\": 1, \"surely\": 30, \"wrath\": 4, \"disgrace\": 1, \"life\": 48, \"shall\": 101, \"overtake\": 2, \"thus\": 34, \"recompense\": 6, \"devisers\": 1, \"lies\": 12, \"while\": 38, \"toying\": 1, \"table\": 6, \"top\": 11, \"version\": 5, \"instead\": 8, \"existing\": 8, \"floor\": 2, \"based\": 15, \"realised\": 5, \"design\": 7, \"complex\": 8, \"feed\": 4, \"cane\": 1, \"exact\": 1, \"height\": 3, \"when\": 163, \"users\": 4, \"tar\": 2, \"compressed\": 2, \"bzip\": 1, \"bz\": 1, \"true\": 22, \"respect\": 17, \"say\": 78, \"sent\": 38, \"anything\": 11, \"mortal\": 2, \"being\": 61, \"revealed\": 16, \"containing\": 6, \"guidance\": 8, \"moses\": 11, \"brought\": 23, \"wrote\": 5, \"down\": 45, \"parts\": 6, \"original\": 11, \"paper\": 9, \"hid\": 1, \"having\": 15, \"learnt\": 3, \"fathers\": 5, \"knew\": 6, \"quran\": 5, \"leave\": 18, \"alone\": 9, \"pursue\": 1, \"useless\": 1, \"investigations\": 1, \"ajay\": 1, \"maken\": 1, \"symbol\": 4, \"status\": 11, \"security\": 11, \"herbalife\": 1, \"europe\": 4, \"kiev\": 1, \"before\": 67, \"dealing\": 7, \"arguments\": 2, \"advanced\": 5, \"counsel\": 4, \"parties\": 13, \"appropriate\": 4, \"set\": 38, \"out\": 86, \"nature\": 12, \"controversy\": 3, \"cannot\": 51, \"better\": 18, \"demonstrated\": 1, \"visually\": 1, \"depicting\": 1, \"hard\": 6, \"hi\": 1, \"vermiform\": 1, \"lumbrical\": 1, \"penetration\": 1, \"if\": 152, \"greater\": 9, \"karnataka\": 3, \"impressive\": 1, \"record\": 8, \"attracting\": 1, \"retaining\": 1, \"foreign\": 8, \"investments\": 2, \"fdi\": 1, \"especially\": 7, \"realm\": 2, \"industrial\": 12, \"secondary\": 10, \"event\": 7, \"type\": 15, \"tissue\": 3, \"culture\": 7, \"orchid\": 1, \"units\": 6, \"international\": 19, \"centre\": 12, \"makes\": 9, \"think\": 18, \"restitution\": 1, \"latter\": 4, \"published\": 13, \"name\": 50, \"veluri\": 1, \"sivarama\": 1, \"sastry\": 1, \"student\": 6, \"theirs\": 2, \"apex\": 4, \"level\": 20, \"depth\": 2, \"signing\": 1, \"supported\": 8, \"cipher\": 2, \"suggestion\": 3, \"worth\": 2, \"pondering\": 1, \"crisis\": 2, \"state\": 59, \"river\": 10, \"systems\": 7, \"mahanadi\": 1, \"godawari\": 1, \"tributaries\": 1, \"kms\": 2, \"besides\": 13, \"members\": 15, \"family\": 24, \"almost\": 11, \"household\": 3, \"articles\": 7, \"come\": 40, \"scope\": 5, \"attract\": 6, \"meritorious\": 1, \"students\": 6, \"doing\": 16, \"phd\": 1, \"obviously\": 2, \"energy\": 13, \"blocks\": 2, \"made\": 74, \"scanning\": 3, \"photographic\": 1, \"directly\": 7, \"into\": 76, \"computer\": 21, \"without\": 30, \"intermediate\": 2, \"printmaking\": 1, \"ocrad\": 1, \"binary\": 2, \"narrow\": 2, \"definition\": 3, \"democracy\": 4, \"tries\": 1, \"ignore\": 3, \"realities\": 1, \"mean\": 2, \"growth\": 15, \"political\": 21, \"ideas\": 10, \"democratic\": 4, \"sin\": 12, \"questioned\": 2, \"man\": 45, \"jinn\": 4, \"male\": 6, \"similar\": 10, \"female\": 8, \"illustrated\": 1, \"gorget\": 1, \"black\": 9, \"bands\": 1, \"complete\": 13, \"single\": 10, \"slightly\": 2, \"broken\": 4, \"middle\": 5, \"path\": 17, \"whom\": 27, \"belongs\": 4, \"heavens\": 23, \"earth\": 46, \"things\": 36, \"return\": 19, \"similarly\": 5, \"few\": 15, \"white\": 8, \"dwarfs\": 1, \"below\": 10, \"main\": 14, \"sequence\": 2, \"address\": 16, \"label\": 3, \"constant\": 4, \"demand\": 8, \"garbage\": 1, \"character\": 19, \"offset\": 3, \"favors\": 3, \"deny\": 6, \"scent\": 1, \"three\": 25, \"lay\": 3, \"shade\": 4, \"verily\": 19, \"admonition\": 3, \"therefore\": 19, \"whoso\": 8, \"straight\": 5, \"here\": 34, \"hs\": 3, \"wears\": 2, \"garb\": 1, \"mumal\": 1, \"sasui\": 1, \"lila\": 1, \"nuri\": 1, \"reveals\": 1, \"himself\": 18, \"symbolic\": 4, \"cover\": 7, \"seeker\": 1, \"truth\": 24, \"realisation\": 5, \"did\": 49, \"see\": 38, \"retired\": 2, \"rock\": 2, \"indeed\": 56, \"forgot\": 3, \"fish\": 5, \"none\": 13, \"forget\": 5, \"satan\": 3, \"mention\": 3, \"course\": 11, \"sea\": 18, \"amazingly\": 1, \"campus\": 1, \"timeout\": 2, \"oruro\": 1, \"tremendous\": 4, \"responsibilities\": 2, \"entrusted\": 1, \"shoulders\": 1, \"young\": 8, \"civil\": 5, \"department\": 15, \"administrative\": 4, \"reforms\": 6, \"public\": 22, \"grievances\": 4, \"darpg\": 1, \"cpgrams\": 1, \"prescribed\": 2, \"guidelines\": 3, \"disposal\": 2, \"poor\": 11, \"willing\": 2, \"make\": 35, \"smart\": 3, \"decisions\": 4, \"serious\": 2, \"thing\": 11, \"because\": 42, \"means\": 34, \"person\": 32, \"able\": 18, \"contest\": 4, \"elections\": 3, \"jews\": 7, \"meet\": 8, \"believe\": 43, \"muslims\": 13, \"private\": 6, \"about\": 89, \"description\": 5, \"qualities\": 2, \"prophet\": 15, \"peace\": 17, \"upon\": 42, \"written\": 22, \"taurat\": 1, \"torah\": 2, \"argue\": 3, \"understanding\": 7, \"surxondaryo\": 1, \"familiar\": 1, \"khayalistan\": 1, \"popularised\": 1, \"new\": 72, \"genre\": 1, \"adab\": 1, \"lateef\": 1, \"originally\": 1, \"translation\": 4, \"literature\": 17, \"couldn\": 5, \"t\": 31, \"access\": 9, \"trash\": 4, \"america\": 11, \"tijuana\": 1, \"abandonment\": 1, \"claim\": 6, \"local\": 16, \"officials\": 6, \"discretion\": 1, \"protecting\": 3, \"wild\": 1, \"tribes\": 3, \"inhabiting\": 1, \"lands\": 3, \"mauve\": 1, \"recent\": 9, \"both\": 32, \"mexico\": 1, \"emerged\": 2, \"dynamic\": 4, \"economies\": 1, \"enter\": 11, \"hell\": 14, \"abide\": 2, \"woeful\": 1, \"abode\": 7, \"wax\": 1, \"proud\": 7, \"recite\": 6, \"forbidden\": 7, \"associate\": 6, \"parents\": 11, \"slay\": 3, \"children\": 34, \"poverty\": 6, \"approach\": 7, \"indecency\": 2, \"outward\": 5, \"inward\": 5, \"soul\": 16, \"charged\": 4, \"haply\": 3, \"understand\": 11, \"sca\": 1, \"identified\": 4, \"districts\": 3, \"cscs\": 1, \"programmes\": 7, \"exist\": 2, \"writers\": 5, \"artists\": 2, \"grass\": 2, \"root\": 5, \"innovators\": 4, \"nit\": 1, \"inspired\": 3, \"teachers\": 3, \"iswarchandra\": 2, \"opposed\": 4, \"social\": 23, \"like\": 85, \"widow\": 1, \"remarriage\": 1, \"every\": 37, \"progressive\": 2, \"measure\": 7, \"panda\": 1, \"highest\": 5, \"uppermost\": 1, \"nicolas\": 1, \"l\\u00e9onard\": 1, \"sadi\": 1, \"carnot\": 1, \"minutes\": 2, \"muslim\": 10, \"seat\": 2, \"\\u201cand\": 6, \"wait\": 3, \"waiting\": 5, \"disturbed\": 1, \"alarmed\": 1, \"beetle\": 3, \"explodes\": 1, \"malodorous\": 1, \"caustic\": 1, \"volatile\": 1, \"liquid\": 4, \"report\": 18, \"anal\": 1, \"end\": 22, \"escape\": 4, \"leaving\": 3, \"behind\": 13, \"utterly\": 2, \"confused\": 1, \"enemy\": 7, \"overcome\": 4, \"acrid\": 1, \"fumes\": 1, \"shekhar\": 1, \"came\": 22, \"evening\": 4, \"she\": 38, \"reported\": 4, \"futile\": 1, \"exercise\": 3, \"database\": 4, \"analytical\": 3, \"study\": 5, \"fatuous\": 1, \"youth\": 2, \"faith\": 20, \"grieve\": 2, \"obstinate\": 2, \"rebellion\": 2, \"ingratitude\": 1, \"boxing\": 1, \"carefree\": 1, \"lady\": 3, \"finger\": 2, \"envisage\": 1, \"police\": 7, \"necessary\": 13, \"succeed\": 1, \"realizing\": 1, \"future\": 13, \"rest\": 6, \"blessings\": 5, \"mercy\": 11, \"truly\": 6, \"guided\": 5, \"bosom\": 1, \"memory\": 3, \"west\": 10, \"setting\": 5, \"leagues\": 1, \"whole\": 18, \"sind\": 2, \"hindu\": 12, \"sabha\": 5, \"negation\": 1, \"principle\": 2, \"far\": 21, \"joint\": 6, \"electorates\": 1, \"demanded\": 4, \"might\": 20, \"strike\": 7, \"strange\": 1, \"career\": 2, \"move\": 15, \"display\": 13, \"ipod\": 2, \"properties\": 6, \"shapeless\": 1, \"calm\": 2, \"avoid\": 4, \"deadly\": 1, \"sins\": 5, \"immoral\": 1, \"acts\": 6, \"forgive\": 3, \"angered\": 1, \"wrap\": 3, \"outgoing\": 1, \"text\": 17, \"kanjirappally\": 1, \"miraculous\": 2, \"marriage\": 7, \"therein\": 14, \"calling\": 5, \"fruit\": 7, \"secure\": 5, \"asia\": 6, \"anadyr\": 1, \"classification\": 4, \"container\": 3, \"putting\": 3, \"willed\": 3, \"angels\": 13, \"successors\": 1, \"smallness\": 1, \"court\": 20, \"finds\": 6, \"nuisance\": 2, \"existed\": 1, \"date\": 23, \"making\": 12, \"complaint\": 3, \"award\": 5, \"reasonable\": 3, \"costs\": 3, \"incurred\": 2, \"bringing\": 2, \"action\": 11, \"against\": 47, \"noise\": 8, \"maker\": 2, \"perfection\": 2, \"achieved\": 4, \"add\": 10, \"left\": 26, \"items\": 9, \"trade\": 14, \"visible\": 5, \"traded\": 1, \"view\": 16, \"mode\": 9, \"eight\": 8, \"plus\": 7, \"sixteen\": 1, \"preliminary\": 1, \"stage\": 6, \"posits\": 1, \"bigger\": 3, \"challenge\": 5, \"entrepreneurs\": 1, \"financiers\": 1, \"policy\": 20, \"makers\": 3, \"alike\": 4, \"folder\": 17, \"tigris\": 1, \"disables\": 2, \"enables\": 3, \"repeated\": 2, \"prompts\": 1, \"warn\": 4, \"trying\": 5, \"send\": 13, \"message\": 24, \"recipients\": 1, \"entered\": 5, \"mail\": 13, \"addresses\": 4, \"magnetic\": 2, \"disk\": 4, \"initial\": 2, \"scale\": 7, \"y\": 6, \"axis\": 1, \"sane\": 1, \"privilege\": 5, \"kerala\": 10, \"herald\": 3, \"varsha\": 1, \"arrival\": 3, \"country\": 37, \"around\": 22, \"first\": 57, \"week\": 6, \"june\": 5, \"president\": 41, \"receipt\": 3, \"governor\": 3, \"otherwise\": 10, \"satisfied\": 4, \"situation\": 8, \"arisen\": 1, \"carried\": 7, \"accordance\": 3, \"provisions\": 10, \"proclamation\\u2014\": 1, \"interface\": 2, \"available\": 14, \"hindi\": 24, \"well\": 48, \"long\": 26, \"term\": 14, \"planning\": 3, \"cape\": 2, \"seen\": 18, \"created\": 30, \"layers\": 1, \"construction\": 4, \"worksheds\": 1, \"propneustic\": 1, \"need\": 27, \"together\": 19, \"belarus\": 3, \"bilateral\": 6, \"us\": 70, \"million\": 7, \"reach\": 7, \"billion\": 3, \"target\": 9, \"sides\": 7, \"th\": 23, \"inter\": 5, \"governmental\": 4, \"commission\": 9, \"meeting\": 14, \"minsk\": 1, \"last\": 24, \"expressed\": 6, \"large\": 18, \"delegation\": 2, \"accompanying\": 5, \"dr\": 8, \"myasnikovich\": 1, \"representing\": 4, \"sectors\": 5, \"belarusian\": 1, \"economy\": 6, \"further\": 14, \"augment\": 1, \"diversify\": 3, \"economic\": 27, \"relations\": 6, \"specify\": 3, \"session\": 5, \"management\": 16, \"id\": 5, \"bodies\": 7, \"souls\": 4, \"wronged\": 1, \"themselves\": 28, \"ask\": 17, \"live\": 16, \"reply\": 2, \"lived\": 7, \"weakness\": 1, \"oppression\": 1, \"land\": 26, \"vast\": 4, \"enough\": 3, \"wherever\": 2, \"dwelling\": 3, \"terrible\": 3, \"destination\": 7, \"horse\": 4, \"herbivorous\": 1, \"ruminate\": 1, \"cow\": 1, \"camel\": 5, \"wonder\": 2, \"esteemed\": 1, \"critics\": 1, \"bengal\": 13, \"centuries\": 4, \"appreciation\": 3, \"gita\": 5, \"govinda\": 2, \"praise\": 7, \"limits\": 9, \"unless\": 11, \"believing\": 7, \"devout\": 1, \"vaishnavas\": 1, \"medieval\": 2, \"school\": 9, \"smt\": 1, \"savita\": 1, \"mahajan\": 2, \"graduation\": 1, \"economics\": 1, \"delhi\": 19, \"university\": 13, \"followed\": 14, \"masters\": 3, \"administration\": 7, \"indian\": 43, \"institute\": 7, \"ahmedabad\": 1, \"april\": 7, \"given\": 46, \"junior\": 2, \"assistant\": 8, \"assam\": 6, \"code\": 18, \"sadar\": 1, \"amin\": 1, \"collector\": 4, \"dwell\": 4, \"heart\": 18, \"surdas\": 2, \"don\": 8, \"know\": 52, \"happened\": 5, \"found\": 22, \"sufficient\": 4, \"seek\": 8, \"holiday\": 2, \"recreation\": 1, \"lot\": 14, \"water\": 39, \"sports\": 7, \"swimming\": 1, \"sightseeing\": 1, \"junput\": 1, \"beach\": 2, \"always\": 17, \"list\": 30, \"tourists\": 3, \"sty\": 1, \"aki\": 1, \"bar\": 6, \"romans\": 1, \"defeated\": 4, \"cooperation\": 5, \"arabic\": 3, \"persian\": 1, \"terms\": 18, \"indicate\": 1, \"passive\": 1, \"resistance\": 3, \"category\": 8, \"architecture\": 4, \"offline\": 2, \"\\u2014\": 2, \"wholesale\": 2, \"marketing\": 7, \"packed\": 1, \"polythene\": 1, \"lined\": 3, \"gunny\": 2, \"bags\": 2, \"replies\": 3, \"currently\": 3, \"selected\": 18, \"proposed\": 6, \"changes\": 15, \"uncounted\": 1, \"transfer\": 4, \"sub\": 20, \"section\": 42, \"proceedings\": 4, \"render\": 3, \"issue\": 4, \"notice\": 10, \"issued\": 5, \"assessing\": 3, \"officer\": 10, \"officers\": 5, \"transferred\": 1, \"run\": 14, \"dialog\": 2, \"place\": 33, \"import\": 12, \"faithlessness\": 1, \"uttering\": 1, \"monstrous\": 1, \"calumny\": 1, \"mary\": 7, \"phukan\": 1, \"equal\": 10, \"c\": 25, \"months\": 9, \"gong\": 1, \"tune\": 2, \"gowalpara\": 1, \"genus\": 4, \"belonging\": 2, \"nematode\": 1, \"worms\": 1, \"inclusing\": 1, \"whipworms\": 1, \"breakpoint\": 1, \"feel\": 9, \"affected\": 3, \"nausea\": 1, \"whereas\": 2, \"formations\": 1, \"congress\": 12, \"bjp\": 2, \"manage\": 3, \"combine\": 1, \"factional\": 1, \"disputes\": 5, \"semblance\": 1, \"common\": 16, \"purpose\": 14, \"instinctive\": 1, \"response\": 8, \"socialists\": 1, \"disagreement\": 3, \"tactical\": 1, \"differences\": 3, \"split\": 3, \"prophets\": 9, \"covenant\": 9, \"noah\": 4, \"abraham\": 5, \"jesus\": 10, \"son\": 15, \"solemn\": 1, \"collecting\": 3, \"data\": 17, \"check\": 16, \"passed\": 17, \"sugarcane\": 5, \"erection\": 2, \"angle\": 3, \"backend\": 1, \"refused\": 3, \"perform\": 3, \"query\": 3, \"largest\": 4, \"higher\": 15, \"system\": 48, \"petitioner\": 6, \"submits\": 1, \"birth\": 7, \"daughter\": 4, \"husband\": 6, \"asked\": 15, \"stay\": 13, \"permanently\": 4, \"resign\": 2, \"service\": 22, \"third\": 8, \"exception\": 1, \"general\": 27, \"rule\": 7, \"equality\": 3, \"opportunity\": 8, \"contained\": 4, \"clause\": 10, \"article\": 6, \"prescribe\": 3, \"incumbent\": 1, \"office\": 16, \"connection\": 10, \"affairs\": 8, \"religious\": 7, \"denominational\": 1, \"institution\": 8, \"member\": 17, \"governing\": 1, \"body\": 26, \"thereof\": 7, \"religion\": 18, \"denomination\": 1, \"special\": 12, \"analysis\": 3, \"impact\": 4, \"terrorism\": 6, \"union\": 11, \"paul\": 2, \"proxy\": 1, \"login\": 3, \"quot\": 2, \"unsuccessful\": 2, \"please\": 21, \"email\": 9, \"try\": 7, \"earlier\": 9, \"peasants\": 3, \"formed\": 3, \"backbone\": 1, \"rebellions\": 1, \"often\": 10, \"zamindars\": 1, \"petty\": 1, \"chieftains\": 2, \"disappointed\": 1, \"nandriya\": 1, \"troop\": 2, \"saw\": 15, \"half\": 8, \"bank\": 22, \"island\": 3, \"push\": 2, \"improvement\": 4, \"calculation\": 2, \"pension\": 2, \"pushcart\": 1, \"position\": 5, \"powerful\": 6, \"stamina\": 1, \"standing\": 5, \"lying\": 5, \"stomach\": 2, \"lifts\": 2, \"woman\": 13, \"support\": 19, \"palms\": 1, \"spreads\": 1, \"legs\": 3, \"hands\": 14, \"gets\": 9, \"thighs\": 3, \"slowly\": 6, \"brings\": 3, \"near\": 13, \"supporting\": 3, \"begins\": 3, \"entry\": 4, \"green\": 9, \"groceries\": 1, \"hoodoo\": 1, \"disconnected\": 1, \"absorption\": 1, \"property\": 16, \"mainly\": 6, \"theory\": 4, \"boolean\": 1, \"algebra\": 1, \"iii\": 3, \"cockroaches\": 1, \"mother\": 15, \"moultings\": 1, \"fend\": 1, \"greek\": 3, \"grade\": 2, \"continuous\": 6, \"product\": 8, \"innovation\": 4, \"concealing\": 1, \"expansion\": 5, \"observed\": 3, \"rectum\": 1, \"cartesian\": 1, \"coordinates\": 2, \"recognise\": 3, \"cardinal\": 1, \"aspect\": 2, \"proper\": 4, \"perspective\": 3, \"dwarkanath\": 3, \"later\": 15, \"infrastructure\": 7, \"providing\": 9, \"potable\": 2, \"supply\": 6, \"sanitation\": 3, \"sewerage\": 1, \"drainage\": 1, \"solid\": 3, \"roads\": 3, \"bridges\": 1, \"flyovers\": 1, \"transport\": 3, \"harm\": 7, \"little\": 20, \"hurt\": 5, \"fight\": 14, \"backs\": 3, \"victorious\": 1, \"virtuoso\": 1, \"rag\": 1, \"houses\": 10, \"collapsed\": 1, \"city\": 10, \"opinion\": 5, \"relief\": 1, \"wanted\": 7, \"basis\": 9, \"compromise\": 1, \"accept\": 6, \"learned\": 6, \"o\": 35, \"men\": 28, \"jinns\": 3, \"favour\": 7, \"fibre\": 2, \"crop\": 7, \"qazvin\": 1, \"farmers\": 4, \"aware\": 6, \"insecticide\": 1, \"originality\": 1, \"yama\": 1, \"convey\": 4, \"wishes\": 4, \"personal\": 4, \"continued\": 9, \"progress\": 5, \"prosperity\": 3, \"friendly\": 2, \"malta\": 1, \"rama\": 6, \"krishna\": 7, \"beloved\": 3, \"gods\": 6, \"specified\": 10, \"automatically\": 6, \"each\": 36, \"sends\": 8, \"love\": 12, \"tenement\": 1, \"big\": 6, \"library\": 7, \"house\": 24, \"living\": 9, \"figure\": 5, \"announceth\": 1, \"unto\": 42, \"bondmen\": 3, \"works\": 12, \"mankind\": 11, \"fee\": 6, \"therefor\": 1, \"save\": 24, \"lovingkindness\": 1, \"among\": 42, \"kinsfolk\": 1, \"scoreth\": 1, \"deed\": 4, \"lo\": 7, \"forgiving\": 5, \"responsive\": 2, \"minister\": 17, \"speak\": 9, \"either\": 13, \"entitled\": 7, \"vote\": 3, \"imported\": 3, \"exile\": 1, \"nation\": 16, \"comes\": 19, \"delay\": 5, \"hour\": 8, \"yet\": 23, \"hasten\": 2, \"optic\": 1, \"disc\": 5, \"rann\": 2, \"kutch\": 2, \"kachchh\": 1, \"remarkable\": 7, \"features\": 7, \"sources\": 3, \"electric\": 1, \"power\": 38, \"undergone\": 1, \"significant\": 5, \"change\": 17, \"relationship\": 10, \"apu\": 1, \"aparna\": 1, \"perfect\": 4, \"depictions\": 1, \"cinema\": 2, \"honeyguide\": 1, \"revenge\": 1, \"breaking\": 3, \"partnership\": 10, \"dream\": 1, \"ll\": 5, \"die\": 10, \"workshop\": 2, \"involvement\": 2, \"uttar\": 6, \"pradesh\": 14, \"anorexia\": 1, \"humbly\": 1, \"backdated\": 1, \"cheque\": 3, \"functional\": 1, \"logical\": 2, \"expression\": 11, \"limit\": 7, \"u\": 10, \"approaches\": 2, \"accounting\": 3, \"policies\": 6, \"practices\": 3, \"web\": 6, \"knows\": 13, \"nowhere\": 2, \"secret\": 3, \"persons\": 14, \"fourth\": 1, \"five\": 21, \"sixth\": 5, \"wheresoever\": 2, \"inform\": 1, \"cognizant\": 1, \"magnesium\": 1, \"mg\": 1, \"sulphur\": 1, \"nutrients\": 2, \"required\": 14, \"plant\": 9, \"relatively\": 1, \"quantities\": 1, \"primary\": 4, \"consistency\": 1, \"fikah\": 1, \"considered\": 7, \"due\": 17, \"different\": 36, \"islamic\": 5, \"peoples\": 3, \"jurisprudence\": 2, \"divided\": 9, \"divisions\": 3, \"desert\": 2, \"worst\": 3, \"unbelief\": 3, \"hypocrisy\": 1, \"fitted\": 1, \"ignorance\": 2, \"command\": 23, \"hath\": 15, \"messenger\": 22, \"knowing\": 15, \"wise\": 12, \"auto\": 1, \"fundamentalist\": 1, \"asr\": 1, \"\\u201cwe\": 4, \"believed\": 12, \"attain\": 6, \"distant\": 1, \"modelica\": 1, \"unbendable\": 1, \"transformative\": 1, \"science\": 18, \"building\": 15, \"copy\": 9, \"trees\": 7, \"pens\": 1, \"filled\": 6, \"ocean\": 4, \"oceans\": 3, \"majestic\": 3, \"deliver\": 6, \"furnace\": 1, \"restoration\": 1, \"unlucky\": 1, \"positive\": 6, \"illuminating\": 2, \"novels\": 1, \"malancha\": 1, \"charadhyay\": 1, \"lrb\": 8, \"rrb\": 8, \"drama\": 6, \"bansari\": 1, \"books\": 12, \"verse\": 4, \"parisesh\": 1, \"vichitrita\": 1, \"referred\": 13, \"ravana\": 1, \"author\": 10, \"nada\": 1, \"certainly\": 10, \"heard\": 8, \"disputed\": 1, \"favorable\": 1, \"complained\": 2, \"listening\": 2, \"hearing\": 12, \"poorest\": 2, \"impoverishment\": 1, \"directory\": 4, \"bolder\": 1, \"venture\": 1, \"modernity\": 2, \"plays\": 6, \"chosen\": 5, \"soumitra\": 1, \"chatterjee\": 1, \"star\": 3, \"bengali\": 4, \"actually\": 7, \"tusseh\": 1, \"thamud\": 2, \"salih\": 1, \"brother\": 15, \"\\u2018o\": 1, \"worship\": 12, \"forth\": 12, \"habitation\": 1, \"plead\": 1, \"forgiveness\": 4, \"penitently\": 1, \"nearmost\": 1, \"\\u2019\": 15, \"ye\": 44, \"proclaimed\": 1, \"friday\": 3, \"assembly\": 10, \"earnestly\": 1, \"remembrance\": 7, \"traffic\": 7, \"laxminarayanan\": 1, \"emails\": 1, \"color\": 11, \"balance\": 6, \"post\": 11, \"bowling\": 1, \"team\": 3, \"reverses\": 1, \"role\": 8, \"batting\": 1, \"starts\": 5, \"ground\": 14, \"debug\": 1, \"derivative\": 4, \"x\": 25, \"squared\": 3, \"oghur\": 1, \"languages\": 5, \"thy\": 9, \"am\": 35, \"charge\": 3, \"next\": 18, \"novel\": 5, \"koi\": 1, \"haria\": 1, \"rahio\": 1, \"ri\": 1, \"rare\": 2, \"stayed\": 2, \"nanak\": 1, \"singh\": 12, \"seems\": 6, \"attempting\": 1, \"present\": 11, \"reality\": 3, \"independence\": 10, \"aspects\": 4, \"china\": 9, \"lahu\": 1, \"forty\": 5, \"struggle\": 4, \"british\": 11, \"assumed\": 2, \"revolutionary\": 3, \"dimensions\": 3, \"forecast\": 1, \"enquiries\": 1, \"extend\": 5, \"auspicious\": 1, \"travel\": 8, \"folklore\": 2, \"andhra\": 4, \"ling\": 1, \"beginning\": 7, \"agricultural\": 10, \"operations\": 8, \"fixing\": 1, \"wedding\": 1, \"occupying\": 1, \"newly\": 4, \"activities\": 10, \"mundane\": 1, \"village\": 15, \"monmouth\": 1, \"cricket\": 5, \"club\": 3, \"frame\": 4, \"khwarezm\": 1, \"satisfying\": 1, \"feature\": 4, \"dependence\": 1, \"silver\": 6, \"doors\": 1, \"thrones\": 1, \"recline\": 2, \"adds\": 3, \"internationalization\": 1, \"translations\": 2, \"empty\": 8, \"became\": 19, \"cult\": 2, \"legend\": 2, \"scandinavian\": 1, \"language\": 24, \"temporary\": 2, \"morning\": 5, \"shravan\": 1, \"woke\": 1, \"early\": 10, \"helped\": 6, \"ready\": 2, \"bring\": 27, \"dead\": 8, \"slake\": 1, \"thirst\": 2, \"creation\": 12, \"cattle\": 4, \"great\": 41, \"numbers\": 6, \"javagal\": 1, \"srinath\": 1, \"must\": 30, \"continue\": 14, \"harness\": 1, \"leverage\": 2, \"governance\": 6, \"capabilities\": 1, \"improving\": 4, \"lives\": 6, \"transform\": 3, \"equitable\": 1, \"financially\": 1, \"inclusive\": 2, \"society\": 12, \"weapon\": 3, \"army\": 10, \"includes\": 9, \"brahmos\": 1, \"smerch\": 1, \"multi\": 4, \"rocket\": 2, \"launcher\": 3, \"mlrs\": 1, \"pinaka\": 1, \"barrel\": 1, \"mbrls\": 1, \"presumed\": 2, \"attempted\": 2, \"write\": 10, \"subjects\": 5, \"definitively\": 1, \"dealt\": 3, \"previous\": 11, \"shellfish\": 1, \"eaten\": 4, \"raw\": 1, \"source\": 9, \"cholera\": 1, \"chevy\": 1, \"tex\": 3, \"guide\": 7, \"compels\": 1, \"reference\": 5, \"moment\": 6, \"origin\": 3, \"embracing\": 1, \"exceeding\": 3, \"forms\": 9, \"appearances\": 1, \"cause\": 31, \"upholder\": 1, \"msme\": 3, \"comprehensive\": 3, \"range\": 9, \"facilities\": 13, \"entrepreneurial\": 1, \"etc\": 21, \"forced\": 3, \"mahadji\": 1, \"sindhia\": 1, \"shah\": 3, \"alam\": 1, \"casket\": 1, \"extracted\": 1, \"eye\": 4, \"balls\": 1, \"severed\": 1, \"nose\": 1, \"ears\": 3, \"ghulam\": 2, \"qadir\": 1, \"opened\": 4, \"recorded\": 5, \"taste\": 7, \"death\": 18, \"burden\": 12, \"adversity\": 1, \"prosperity\\u2014a\": 1, \"test\": 11, \"returned\": 6, \"singhalese\": 1, \"settings\": 6, \"starve\": 1, \"khadi\": 2, \"connotes\": 1, \"freedom\": 10, \"jack\": 1, \"hearts\": 18, \"requested\": 2, \"operation\": 12, \"completed\": 3, \"function\": 7, \"sylhet\": 1, \"area\": 24, \"concerned\": 7, \"own\": 40, \"devices\": 2, \"somatic\": 2, \"stem\": 1, \"cell\": 2, \"adult\": 2, \"spend\": 4, \"wealth\": 14, \"seed\": 5, \"grain\": 2, \"grows\": 2, \"spikes\": 1, \"spike\": 1, \"grains\": 3, \"multiplies\": 2, \"reward\": 9, \"wills\": 2, \"encompassing\": 1, \"awareness\": 3, \"communications\": 3, \"ict\": 1, \"ministry\": 6, \"human\": 19, \"resource\": 4, \"knowledge\": 35, \"nkn\": 1, \"\\u201cthis\": 4, \"plain\": 2, \"magic\": 2, \"perhaps\": 10, \"gave\": 24, \"elevated\": 1, \"literary\": 4, \"prose\": 1, \"writer\": 3, \"par\": 2, \"epic\": 2, \"poet\": 8, \"backward\": 4, \"classes\": 3, \"educated\": 3, \"empathy\": 1, \"internet\": 2, \"messaging\": 1, \"signed\": 3, \"double\": 4, \"avoidance\": 1, \"agreement\": 7, \"numbered\": 4, \"haven\": 2, \"delegating\": 1, \"sanction\": 1, \"sad\": 2, \"hand\": 12, \"biology\": 1, \"hereditary\": 1, \"characteristics\": 3, \"mixed\": 4, \"organized\": 3, \"determines\": 7, \"organism\": 3, \"becomes\": 7, \"spoken\": 6, \"prison\": 1, \"fell\": 5, \"ill\": 5, \"deteriorated\": 1, \"died\": 5, \"soon\": 12, \"strain\": 2, \"exchanges\": 3, \"unmistakably\": 1, \"courage\": 3, \"yusuf\": 1, \"meherally\": 1, \"prepared\": 13, \"face\": 12, \"consequence\": 5, \"patriotic\": 1, \"duty\": 13, \"performing\": 2, \"leaders\": 9, \"realized\": 3, \"nuclear\": 6, \"free\": 25, \"enhance\": 2, \"nations\": 11, \"journalism\": 1, \"vi\": 2, \"field\": 10, \"board\": 8, \"behalf\": 7, \"employed\": 4, \"capacity\": 10, \"specialised\": 1, \"experience\": 6, \"utilised\": 3, \"icts\": 1, \"aid\": 5, \"teacher\": 3, \"learning\": 9, \"subject\": 11, \"community\": 9, \"virtue\": 3, \"advocating\": 1, \"righteousness\": 3, \"deterring\": 1, \"evil\": 24, \"successful\": 4, \"outlook\": 2, \"contacts\": 6, \"csv\": 3, \"tab\": 3, \"money\": 18, \"agree\": 5, \"pay\": 16, \"loan\": 13, \"font\": 5, \"tranquilizing\": 1, \"leader\": 5, \"relaxation\": 1, \"rules\": 9, \"applaudable\": 1, \"bill\": 13, \"tilman\": 1, \"ramananda\": 1, \"convinced\": 3, \"spirit\": 8, \"never\": 31, \"percolate\": 1, \"larger\": 4, \"mass\": 4, \"kept\": 11, \"confined\": 1, \"bounds\": 1, \"birds\": 3, \"insects\": 5, \"fact\": 12, \"stopped\": 1, \"develop\": 9, \"ugly\": 1, \"feud\": 1, \"request\": 5, \"employ\": 2, \"disabilities\": 6, \"speech\": 9, \"synthesis\": 1, \"humans\": 4, \"unjust\": 4, \"witness\": 13, \"want\": 19, \"lead\": 8, \"astray\": 6, \"advertisement\": 1, \"chalu\": 1, \"sulking\": 1, \"rather\": 8, \"surprised\": 2, \"yankton\": 1, \"county\": 1, \"south\": 6, \"dakota\": 1, \"ignorant\": 3, \"spending\": 6, \"consider\": 6, \"ransom\": 2, \"await\": 1, \"coming\": 9, \"cycles\": 2, \"misfortunes\": 1, \"cycle\": 1, \"misfortune\": 2, \"delete\": 7, \"fetch\": 1, \"remote\": 6, \"branches\": 2, \"pattern\": 4, \"syrup\": 1, \"gis\": 1, \"registrable\": 1, \"act\": 32, \"consumers\": 3, \"fully\": 3, \"\\u201co\": 6, \"straying\": 1, \"noble\": 5, \"recipient\": 3, \"encryption\": 1, \"premchand\": 1, \"urdu\": 5, \"background\": 4, \"dummy\": 1, \"window\": 21, \"differently\": 2, \"renounce\": 1, \"rajinikanth\": 1, \"turpentine\": 1, \"midi\": 1, \"really\": 10, \"wonderful\": 2, \"organizes\": 1, \"fall\": 11, \"custom\": 2, \"rich\": 5, \"ezhava\": 1, \"families\": 3, \"host\": 4, \"studious\": 1, \"lads\": 1, \"enabling\": 3, \"savarna\": 1, \"pigeon\": 1, \"pea\": 1, \"kurdistan\": 1, \"province\": 4, \"poetry\": 5, \"sustained\": 4, \"majesty\": 6, \"devotion\": 8, \"experiment\": 1, \"poetic\": 3, \"hymnology\": 1, \"comportment\": 1, \"omitted\": 4, \"finance\": 7, \"w\": 8, \"f\": 11, \"virtual\": 1, \"networks\": 5, \"wrong\": 10, \"party\": 11, \"nomination\": 2, \"deemed\": 5, \"dpi\": 2, \"needs\": 11, \"capable\": 4, \"moving\": 3, \"clicking\": 1, \"mouse\": 1, \"easily\": 3, \"feeding\": 2, \"offering\": 5, \"gifts\": 1, \"brahmins\": 2, \"ceremony\": 4, \"yoga\": 7, \"vasistha\": 1, \"thirty\": 3, \"nine\": 7, \"founder\": 1, \"sikh\": 1, \"drank\": 1, \"till\": 7, \"establishment\": 5, \"pakistan\": 7, \"curative\": 2, \"standard\": 9, \"italian\": 1, \"fiction\": 2, \"scientist\": 3, \"hororrful\": 1, \"movie\": 2, \"contamination\": 2, \"upcoming\": 3, \"authority\": 16, \"exercised\": 1, \"raja\": 4, \"surprising\": 1, \"evidence\": 5, \"machinery\": 4, \"phase\": 3, \"output\": 1, \"bhagwati\": 1, \"babu\": 3, \"spent\": 3, \"hamirpur\": 2, \"kcmkresources\": 1, \"reports\": 1, \"representatives\": 4, \"discussions\": 3, \"exchange\": 6, \"ten\": 6, \"mous\": 1, \"institutions\": 7, \"emotional\": 6, \"indiscriminate\": 1, \"adoption\": 1, \"norms\": 4, \"opulent\": 1, \"societies\": 3, \"disorientation\": 1, \"values\": 4, \"aesthetic\": 1, \"feeling\": 6, \"spqem\": 1, \"driven\": 4, \"bankrupt\": 1, \"anoop\": 1, \"kumar\": 5, \"according\": 14, \"belief\": 10, \"vedas\": 2, \"upanishads\": 1, \"texts\": 7, \"eternal\": 3, \"everlasting\": 4, \"grace\": 3, \"individually\": 2, \"mntrdrashta\": 1, \"sages\": 1, \"documenting\": 1, \"anjuta\": 3, \"shell\": 3, \"testing\": 4, \"archive\": 6, \"roasting\": 1, \"scorching\": 2, \"luster\": 1, \"seth\": 1, \"govind\": 1, \"das\": 1, \"print\": 3, \"inaugurated\": 2, \"co\": 5, \"operative\": 1, \"store\": 8, \"nadiad\": 1, \"bold\": 2, \"italic\": 2, \"everything\": 10, \"remove\": 11, \"validity\": 1, \"expects\": 1, \"summary\": 4, \"location\": 3, \"attendee\": 1, \"organizer\": 2, \"bought\": 3, \"hereafter\": 10, \"punishment\": 21, \"lightened\": 2, \"father\": 12, \"went\": 10, \"racing\": 2, \"joseph\": 6, \"belongings\": 2, \"wolf\": 1, \"ate\": 2, \"truthful\": 4, \"sampoorna\": 2, \"grameen\": 2, \"rozgar\": 2, \"yojna\": 1, \"appointments\": 2, \"timer\": 1, \"autocratic\": 1, \"juliet\": 1, \"sbi\": 1, \"attempt\": 3, \"examine\": 1, \"speculations\": 1, \"emphasized\": 1, \"renewed\": 2, \"vigour\": 1, \"results\": 8, \"highly\": 5, \"rewarding\": 1, \"maintainer\": 2, \"cursor\": 1, \"bottom\": 1, \"explains\": 5, \"revelations\": 6, \"hominidae\": 1, \"miracles\": 1, \"suffer\": 4, \"painful\": 10, \"ii\": 6, \"amount\": 17, \"capital\": 14, \"gain\": 8, \"asset\": 7, \"computing\": 1, \"arising\": 2, \"period\": 23, \"purchase\": 6, \"reduced\": 4, \"additional\": 5, \"d\": 17, \"r\": 10, \"bansod\": 1, \"overseeing\": 2, \"earthquake\": 4, \"rehabilitation\": 1, \"admits\": 1, \"developed\": 8, \"cracks\": 1, \"since\": 19, \"concrete\": 3, \"bricks\": 2, \"properly\": 7, \"cured\": 1, \"website\": 12, \"hostname\": 2, \"contains\": 3, \"elements\": 7, \"sites\": 8, \"appear\": 7, \"malware\": 2, \"software\": 11, \"operate\": 1, \"consent\": 2, \"just\": 19, \"visiting\": 2, \"site\": 2, \"hosts\": 3, \"infect\": 2, \"contents\": 5, \"\\u201cphishing\\u201d\": 1, \"phishing\": 1, \"trick\": 1, \"disclosing\": 1, \"pretending\": 1, \"represent\": 2, \"trusted\": 1, \"banks\": 4, \"hot\": 10, \"java\": 1, \"reason\": 10, \"motive\": 3, \"crime\": 4, \"gradual\": 1, \"descent\": 1, \"rubigo\": 1, \"changed\": 7, \"mrinalini\": 1, \"lovely\": 1, \"likely\": 6, \"initiative\": 1, \"episode\": 2, \"video\": 8, \"companions\": 1, \"couches\": 1, \"bear\": 15, \"cubs\": 2, \"dangerous\": 2, \"nashik\": 1, \"wide\": 9, \"several\": 15, \"steps\": 5, \"ensure\": 5, \"implemented\": 3, \"effectively\": 4, \"anandamoyi\": 1, \"added\": 5, \"oh\": 4, \"sky\": 12, \"comprehend\": 2, \"confront\": 1, \"question\": 15, \"totality\": 1, \"transgress\": 2, \"loveth\": 1, \"transgressors\": 1, \"borrowing\": 2, \"authorised\": 6, \"delegated\": 2, \"company\": 22, \"follows\": 4, \"belied\": 3, \"saved\": 5, \"ark\": 3, \"caliphs\": 1, \"drowned\": 4, \"verses\": 5, \"model\": 3, \"evolved\": 4, \"gomati\": 1, \"rajasthan\": 5, \"limited\": 11, \"hostile\": 3, \"effort\": 6, \"succeeded\": 1, \"campaign\": 3, \"coca\": 3, \"cola\": 3, \"lowered\": 1, \"consumption\": 1, \"anywhere\": 1, \"elsewhere\": 3, \"western\": 10, \"polls\": 1, \"global\": 11, \"disapproval\": 1, \"united\": 8, \"states\": 17, \"ultimately\": 3, \"rants\": 1, \"shouts\": 1, \"insults\": 1, \"fade\": 1, \"serving\": 4, \"benign\": 2, \"force\": 12, \"accomplishments\": 1, \"citizenry\": 1, \"pursuit\": 1, \"happiness\": 2, \"related\": 11, \"topics\": 3, \"views\": 1, \"receive\": 6, \"latest\": 5, \"subscribe\": 3, \"daniel\": 4, \"pipes\": 4, \"mailing\": 3, \"reposted\": 3, \"forwarded\": 4, \"presented\": 6, \"integral\": 5, \"accurate\": 3, \"publication\": 4, \"comment\": 5, \"item\": 8, \"occasion\": 8, \"cases\": 18, \"excesses\": 1, \"ganges\": 3, \"del\\u00e9mont\": 1, \"thu\": 1, \"short\": 9, \"sized\": 1, \"anglo\": 1, \"punjabi\": 5, \"dictionary\": 2, \"publisher\": 1, \"popular\": 4, \"arrived\": 1, \"valley\": 5, \"ants\": 1, \"ant\": 2, \"dwellings\": 3, \"lest\": 3, \"carelessly\": 2, \"crushed\": 1, \"soloman\": 1, \"daily\": 7, \"assessment\": 9, \"parliament\": 10, \"legislative\": 7, \"questions\": 4, \"resolutions\": 1, \"motions\": 2, \"adjournment\": 2, \"debates\": 1, \"result\": 6, \"serve\": 11, \"promoting\": 3, \"ambition\": 1, \"thirsting\": 1, \"sake\": 3, \"material\": 6, \"mughal\": 4, \"empire\": 2, \"zenith\": 2, \"jahan\": 1, \"divisional\": 2, \"railway\": 3, \"manager\": 5, \"tinsukia\": 1, \"coimbatore\": 1, \"kanpur\": 1, \"calcutta\": 6, \"sholapur\": 1, \"labour\": 8, \"cheap\": 2, \"markets\": 4, \"proximity\": 1, \"replaced\": 3, \"string\": 6, \"mechanical\": 2, \"wildlife\": 3, \"headed\": 2, \"prime\": 10, \"advisory\": 1, \"guiding\": 2, \"implementation\": 4, \"conservation\": 1, \"burner\": 1, \"twin\": 2, \"raga\": 1, \"possibly\": 1, \"instrument\": 7, \"invented\": 2, \"helpful\": 2, \"min\": 2, \"vastness\": 1, \"splendour\": 1, \"victoria\": 1, \"memorial\": 1, \"comprehended\": 1, \"garden\": 4, \"maintenance\": 6, \"zoomed\": 1, \"structural\": 2, \"temples\": 3, \"ladkhan\": 1, \"aihole\": 1, \"kallamatha\": 1, \"badami\": 1, \"button\": 2, \"radian\": 1, \"angles\": 1, \"important\": 29, \"trigonometric\": 1, \"functions\": 6, \"procurer\": 1, \"surplus\": 2, \"generating\": 4, \"assets\": 5, \"saver\": 1, \"bael\": 1, \"palaver\": 1, \"line\": 15, \"parentheses\": 1, \"wwe\": 1, \"boiling\": 3, \"flame\": 4, \"full\": 17, \"disbelieved\": 5, \"soft\": 4, \"eateth\": 1, \"whereof\": 2, \"eat\": 5, \"drinketh\": 1, \"drink\": 9, \"cheat\": 1, \"henna\": 1, \"component\": 1, \"grown\": 4, \"mature\": 1, \"individual\": 13, \"online\": 6, \"booking\": 1, \"tour\": 3, \"museum\": 4, \"natural\": 10, \"history\": 16, \"known\": 18, \"decrees\": 3, \"share\": 14, \"equivalent\": 1, \"females\": 4, \"consist\": 2, \"thirds\": 2, \"inheritance\": 2, \"inherit\": 6, \"estate\": 3, \"happens\": 5, \"deceased\": 1, \"heirs\": 4, \"brothers\": 1, \"payment\": 9, \"legacies\": 1, \"debts\": 2, \"useful\": 6, \"fear\": 20, \"deleted\": 3, \"graph\": 2, \"letter\": 7, \"attitude\": 4, \"four\": 16, \"cold\": 8, \"air\": 18, \"weather\": 6, \"hobby\": 1, \"buying\": 2, \"antiques\": 1, \"compliance\": 1, \"charaka\": 1, \"physician\": 3, \"fails\": 4, \"patient\": 6, \"lamp\": 2, \"treat\": 2, \"diseases\": 3, \"devised\": 2, \"ways\": 13, \"controlling\": 1, \"environmental\": 4, \"genotypic\": 1, \"variations\": 2, \"breed\": 2, \"uniform\": 3, \"genotype\": 1, \"conditions\": 10, \"vice\": 5, \"versa\": 1, \"captive\": 1, \"panel\": 2, \"pointed\": 2, \"cleavage\": 1, \"educationist\": 1, \"chancellor\": 1, \"academic\": 4, \"staff\": 5, \"culprits\": 1, \"marks\": 3, \"seized\": 4, \"forelocks\": 1, \"goes\": 7, \"saying\": 15, \"kadha\": 1, \"drunk\": 1, \"encoding\": 1, \"strftime\": 1, \"\\u201cma\": 1, \"\\u201c\\u0936\\u094d\\u0930\\u0940\\u092e\\u0924\\u0940\": 1, \"photos\": 2, \"secs\": 1, \"subordinate\": 2, \"offices\": 5, \"shape\": 3, \"represented\": 3, \"miraculously\": 1, \"godessess\": 1, \"group\": 18, \"deserved\": 1, \"error\": 28, \"devils\": 1, \"allies\": 3, \"thought\": 6, \"experiments\": 3, \"compliments\": 1, \"distinguished\": 4, \"jury\": 1, \"commendable\": 1, \"onerous\": 1, \"job\": 3, \"selecting\": 2, \"winners\": 3, \"demolition\": 1, \"tubular\": 1, \"structure\": 7, \"invertebrates\": 1, \"sucking\": 1, \"prespecification\": 1, \"commons\": 2, \"drew\": 2, \"attention\": 2, \"grammatical\": 1, \"mistake\": 5, \"suggested\": 3, \"rectified\": 1, \"keeping\": 4, \"mind\": 15, \"nios\": 4, \"allows\": 1, \"build\": 4, \"examination\": 4, \"american\": 10, \"voted\": 1, \"gun\": 1, \"controls\": 1, \"laws\": 7, \"incensed\": 1, \"senator\": 1, \"shot\": 1, \"head\": 7, \"ago\": 7, \"chitter\": 1, \"memo\": 8, \"placed\": 7, \"gardens\": 13, \"palm\": 2, \"grapes\": 2, \"caused\": 10, \"springs\": 2, \"gush\": 1, \"sending\": 3, \"controlled\": 4, \"divorce\": 2, \"pronounced\": 3, \"twice\": 6, \"keep\": 25, \"fellowship\": 1, \"kindness\": 2, \"lawful\": 1, \"blame\": 1, \"thereby\": 6, \"exceed\": 3, \"whoever\": 8, \"exceeds\": 3, \"ratnakar\": 1, \"jgaannadhdass\": 1, \"poets\": 5, \"gangawataran\": 1, \"kapil\": 1, \"muni\": 1, \"cursed\": 3, \"sixty\": 2, \"thousand\": 5, \"sons\": 4, \"sagar\": 2, \"liean\": 1, \"bhagirath\": 1, \"\\u201c\\u201dbhagirath\": 1, \"penance\\u201c\\u201d\": 1, \"story\": 6, \"descended\": 2, \"approval\": 2, \"substitution\": 2, \"securities\": 3, \"held\": 11, \"b\": 29, \"banking\": 6, \"regulation\": 1, \"certificate\": 8, \"incorporation\": 1, \"duly\": 3, \"authenticated\": 1, \"myrica\": 1, \"total\": 13, \"thirteen\": 1, \"publications\": 2, \"including\": 11, \"volumes\": 3, \"speeches\": 1, \"electronic\": 2, \"art\": 12, \"catalogue\": 3, \"rashtrapati\": 11, \"bhavan\": 12, \"documentation\": 2, \"ha\": 3, \"meem\": 2, \"clock\": 2, \"booklet\": 1, \"umang\": 1, \"released\": 1, \"shri\": 8, \"manish\": 1, \"sisodia\": 1, \"chief\": 11, \"nct\": 2, \"solve\": 1, \"problem\": 11, \"taught\": 7, \"simplest\": 1, \"tastes\": 1, \"boundary\": 1, \"postulated\": 1, \"plate\": 2, \"envisages\": 1, \"northward\": 1, \"movement\": 15, \"combined\": 3, \"indo\": 3, \"tibetan\": 2, \"block\": 4, \"simultaneous\": 1, \"eastward\": 1, \"midst\": 2, \"thornless\": 1, \"lote\": 1, \"password\": 12, \"moral\": 8, \"philosophy\": 6, \"ruling\": 6, \"criminal\": 7, \"directed\": 3, \"preservation\": 2, \"learn\": 8, \"finland\": 2, \"chapter\": 9, \"v\": 7, \"expounds\": 1, \"hridaya\": 1, \"vidya\": 2, \"married\": 2, \"timely\": 1, \"availability\": 1, \"gandhi\": 14, \"weak\": 6, \"rime\": 1, \"obliged\": 1, \"observe\": 5, \"periods\": 2, \"silence\": 1, \"conserve\": 1, \"marshal\": 1, \"moolgavkar\": 1, \"safety\": 4, \"across\": 7, \"iaf\": 1, \"thee\": 13, \"naught\": 3, \"else\": 7, \"bearer\": 1, \"tidings\": 2, \"warner\": 5, \"tends\": 2, \"memorize\": 2, \"highways\": 2, \"discard\": 4, \"stairs\": 1, \"inner\": 3, \"countryard\": 1, \"side\": 19, \"sucharita\": 2, \"engaged\": 5, \"cooking\": 1, \"kitchen\": 1, \"admitted\": 1, \"trinity\": 2, \"college\": 6, \"cambridge\": 1, \"cities\": 5, \"inspire\": 1, \"conversations\": 1, \"rational\": 2, \"contrary\": 4, \"old\": 16, \"negative\": 3, \"weight\": 5, \"quantity\": 3, \"weighs\": 1, \"trivial\": 1, \"morphology\": 1, \"tohis\": 1, \"excellency\": 2, \"gurbanguly\": 1, \"berdimuhamedov\": 1, \"turkmenistan\": 2, \"pleasure\": 4, \"warm\": 6, \"greetings\": 5, \"felicitations\": 2, \"anniversary\": 3, \"infrequent\": 1, \"attacks\": 2, \"severe\": 7, \"usually\": 7, \"low\": 9, \"dose\": 1, \"inhaled\": 1, \"corticosteroid\": 1, \"prevent\": 8, \"aluminium\": 1, \"sulfate\": 1, \"recall\": 3, \"wisdom\": 4, \"confirming\": 2, \"answered\": 1, \"wirness\": 1, \"preaching\": 3, \"unauthorised\": 1, \"resources\": 6, \"encounter\": 3, \"christianity\": 2, \"boy\": 4, \"definite\": 3, \"stood\": 5, \"thereafter\": 1, \"roughly\": 1, \"stopping\": 1, \"risk\": 5, \"someone\": 6, \"smoked\": 1, \"index\": 3, \"production\": 13, \"base\": 7, \"adopted\": 5, \"rulers\": 3, \"encourage\": 4, \"nationalism\": 3, \"interest\": 19, \"active\": 6, \"engagement\": 1, \"alignment\": 3, \"commonwealth\": 1, \"obese\": 1, \"egypt\": 6, \"wife\": 7, \"honourable\": 3, \"adopt\": 4, \"establish\": 4, \"teach\": 2, \"interpretation\": 4, \"stories\": 2, \"events\": 9, \"doctorate\": 1, \"honoris\": 1, \"causa\": 1, \"conferred\": 1, \"hamid\": 2, \"karzai\": 1, \"afghanistan\": 4, \"nervous\": 5, \"consists\": 3, \"peripheral\": 1, \"nerve\": 3, \"fibers\": 1, \"sensory\": 1, \"aad\": 1, \"unleashed\": 1, \"devastating\": 1, \"wind\": 3, \"york\": 1, \"march\": 7, \"halted\": 1, \"got\": 5, \"stake\": 1, \"places\": 16, \"misery\": 1, \"sufferings\": 1, \"refugees\": 3, \"betel\": 2, \"nut\": 1, \"commonly\": 3, \"masticatory\": 1, \"drug\": 2, \"compassionate\": 3, \"enforcing\": 1, \"enactments\": 1, \"maritime\": 1, \"zones\": 1, \"paramount\": 1, \"necessity\": 2, \"highness\": 2, \"yuvraj\": 1, \"absence\": 2, \"whosoever\": 5, \"acted\": 2, \"righteously\": 1, \"spouses\": 1, \"progeny\": 1, \"portal\": 3, \"sound\": 10, \"senses\": 2, \"seize\": 1, \"presence\": 5, \"cease\": 2, \"substance\": 2, \"ones\": 9, \"kipps\": 1, \"tracking\": 1, \"cts\": 1, \"kavitha\": 1, \"kosh\": 1, \"precious\": 2, \"treasure\": 2, \"activity\": 5, \"prefer\": 2, \"consideration\": 4, \"matters\": 13, \"dd\": 1, \"contact\": 7, \"stagger\": 1, \"\\u201chave\": 1, \"reject\": 4, \"it\\u2014who\": 1, \"cutoff\": 1, \"alienated\": 2, \"topic\": 2, \"issues\": 4, \"paris\": 1, \"singles\": 1, \"acknowledges\": 2, \"obstacles\": 3, \"uncommon\": 1, \"minimum\": 4, \"drive\": 1, \"buffer\": 3, \"ratio\": 3, \"wodim\": 1, \"manual\": 2, \"fond\": 1, \"chattering\": 1, \"myself\": 3, \"twinkle\": 1, \"khanna\": 1, \"internal\": 6, \"bug\": 3, \"http\": 10, \"bugs\": 1, \"kde\": 2, \"org\": 1, \"foot\": 3, \"vindhya\": 2, \"narmada\": 1, \"depression\": 1, \"satpura\": 1, \"ranges\": 1, \"patience\": 7, \"chiefly\": 2, \"yourself\": 1, \"lose\": 7, \"considering\": 5, \"imperfections\": 1, \"instantly\": 1, \"remedying\": 1, \"task\": 11, \"anew\": 1, \"ego\": 1, \"sample\": 2, \"edit\": 5, \"located\": 9, \"garo\": 1, \"hills\": 2, \"nokrek\": 1, \"park\": 2, \"biosphere\": 1, \"reserve\": 6, \"tura\": 1, \"chitra\": 1, \"banerjee\": 1, \"divakaruni\": 1, \"restructuring\": 1, \"inspections\": 1, \"kola\": 1, \"peninsula\": 1, \"alif\": 3, \"lam\": 3, \"mim\": 4, \"composed\": 1, \"lengthy\": 1, \"ode\": 1, \"bapu\": 1, \"smiling\": 2, \"pure\": 7, \"bright\": 3, \"siyaramsharan\": 1, \"gupta\": 2, \"darkness\": 5, \"striking\": 1, \"innermost\": 1, \"hold\": 5, \"ajmer\": 1, \"merwada\": 1, \"territory\": 4, \"quickly\": 2, \"fold\": 1, \"independent\": 2, \"twenty\": 7, \"provinces\": 