{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "0123456789!\"#$%&'()*+,-./:;=?@[\\]^_`{|}~", "lower": true, "split": " ", "char_level": false, "oov_token": "<unk>", "document_count": 5008, "word_counts": "{\"<pad>\": 1, \"<sos>\": 5007, \"\\u092c\\u0921\\u0947\": 3, \"\\u092a\\u0948\\u092e\\u093e\\u0928\\u0947\": 3, \"\\u092a\\u0930\": 535, \"\\u0938\\u0941\\u0928\\u093e\\u092e\\u0940\": 1, \"\\u0938\\u0947\": 1178, \"\\u092a\\u094d\\u0930\\u092d\\u093e\\u0935\\u0940\\u0924\": 1, \"\\u091c\\u093e\\u092a\\u093e\\u0928\": 4, \"\\u092e\\u0947\\u0902\": 1640, \"\\u0926\\u093f\\u0928\\u094b\": 1, \"\\u092c\\u093e\\u0926\": 102, \"\\u0915\\u094b\\u0908\": 193, \"\\u0905\\u092d\\u0940\": 25, \"\\u0924\\u0915\": 143, \"\\u091c\\u093f\\u0902\\u0926\\u093e\": 1, \"\\u0939\\u094b\\u0928\\u0947\": 79, \"\\u0915\\u0940\": 1424, \"\\u0906\\u0936\\u093e\\u090f\\u0901\": 1, \"\\u0932\\u0941\\u092a\\u094d\\u0924\": 1, \"\\u0939\\u094b\": 392, \"\\u0930\\u0939\\u0940\": 43, \"\\u0925\\u0940\\u0964\": 37, \"<eos>\": 5007, \"\\u0935\\u0930\\u094d\\u0917\": 12, \"\\u0915\\u093e\": 947, \"\\u092a\\u0942\\u0930\\u094d\\u0923\\u093e\": 1, \"\\u0915\\u094d\\u092f\\u093e\": 169, \"\\u0925\\u093e\": 167, \"\\u092e\\u0948\\u0902\": 112, \"\\u0905\\u092a\\u0928\\u093e\": 55, \"\\u0915\\u093e\\u092e\": 67, \"\\u0915\\u0930\": 325, \"\\u091a\\u0941\\u0915\\u093e\": 18, \"\\u0939\\u0942\\u0901\\u0964\": 14, \"\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\\u0940\\u092f\": 48, \"\\u092e\\u0928\\u0903\": 1, \"\\u0938\\u094d\\u0935\\u093e\\u0938\\u094d\\u0925\\u094d\\u092f\": 19, \"\\u0915\\u093e\\u0930\\u094d\\u092f\\u0915\\u094d\\u0930\\u092e\": 21, \"\\u0915\\u094d\\u0930\\u093f\\u092f\\u093e\\u0935\\u0932\\u0940\": 1, \"\\u092e\\u0941\\u0926\\u094d\\u0930\\u093e\\u0938\\u094d\\u092b\\u0940\\u0924\\u093f\": 3, \"\\u0926\\u0930\": 19, \"\\u092a\\u094d\\u0930\\u0924\\u094d\\u092f\\u0915\\u094d\\u0937\": 5, \"\\u0930\\u0942\\u092a\": 145, \"\\u0909\\u092a\\u0930\\u0932\\u0940\": 1, \"\\u0921\\u093f\\u0917\\u094d\\u0930\\u0940\": 3, \"\\u0939\\u0948\\u0964\": 622, \"\\u0935\\u093e\\u0939\\u093f\\u0915\\u093e\": 1, \"\\u0930\\u0942\\u0927\\u093f\\u0930\": 1, \"\\u0905\\u0935\\u092a\\u0902\\u0915\": 1, \"\\u0930\\u0915\\u094d\\u0924\": 5, \"\\u092a\\u094d\\u0930\\u0935\\u093e\\u0939\": 1, \"\\u0905\\u0935\\u0930\\u094b\\u0927\": 2, \"\\u0915\\u093e\\u0930\\u0923\": 62, \"\\u0939\\u0948\": 1562, \"\\u0909\\u092a\\u0915\\u0930\\u0923\": 7, \"\\u0939\\u0930\\u0915\\u0924\": 1, \"\\u0909\\u0932\": 3, \"\\u091c\\u093f\\u0939\\u093e\\u0926\": 10, \"\\u090f\": 11, \"\\u0907\\u0938\\u094d\\u0932\\u093e\\u092e\\u0940\": 4, \"url\": 2, \"\\u2026\": 3, \"\\u0915\\u093f\\u0938\\u0940\": 173, \"\\u092c\\u091a\\u094d\\u091a\\u0947\": 13, \"\\u0938\\u094d\\u0935\\u093e\\u092d\\u093f\\u092e\\u093e\\u0928\": 1, \"\\u092c\\u0922\\u093e\\u0928\\u093e\": 1, \"\\u0905\\u0902\\u0936\\u0941\": 1, \"\\u092c\\u094b\\u0932\\u093e\": 2, \"\\u0906\\u0902\\u091f\\u0940\": 1, \"\\u090f\\u0915\": 529, \"\\u0926\\u093f\\u0928\": 77, \"\\u0905\\u092a\\u0928\\u0940\": 117, \"\\u091b\\u0924\": 2, \"\\u092a\\u0924\\u0902\\u0917\": 1, \"\\u0909\\u0921\\u093c\\u093e\": 1, \"\\u0930\\u0939\\u093e\": 101, \"\\u0925\\u093e\\u0964\": 95, \"\\u0928\\u093f\\u092e\\u094d\\u0928\\u0932\\u093f\\u0916\\u093f\\u0924\": 8, \"\\u0924\\u0947\\u0932\\u0941\\u0917\\u0941\": 2, \"\\u0917\\u0940\\u0924\": 7, \"\\u091a\\u0902\\u0926\\u094d\\u0930\\u092e\\u093e\": 2, \"\\u0938\\u0902\\u092c\\u0902\\u0927\\u093f\\u0924\": 22, \"\\u0932\\u094b\\u0915\": 13, \"\\u0917\\u0940\\u0924\\u094b\\u0902\": 3, \"\\u0909\\u0926\\u093e\\u0939\\u0930\\u0923\": 11, \"\\u0939\\u0948\\u0902\\u0964\": 192, \"\\u0935\\u094d\\u092f\\u093e\\u0916\\u094d\\u092f\\u093e\": 3, \"\\u0914\\u0930\": 1796, \"\\u0909\\u0938\\u0915\\u0947\": 157, \"\\u091c\\u0939\\u093e\\u0902\": 32, \"\\u0906\\u092a\\u0915\\u0947\": 22, \"\\u092c\\u093e\\u091c\\u093e\\u0930\": 14, \"\\u091c\\u093e\\u0928\\u093e\": 41, \"\\u0939\\u094b\\u0924\\u093e\": 113, \"\\u0924\\u094b\": 528, \"\\u092c\\u0949\\u0915\\u094d\\u0938\": 3, \"\\u092d\\u0930\\u0947\\u0902\\u0964\": 1, \"\\u0935\\u093f\\u0938\\u0902\\u0915\\u094d\\u0930\\u092e\\u0923\": 1, \"\\u092b\\u093f\\u0932\\u093e\\u0921\\u0947\\u0932\\u094d\\u092b\\u093f\\u092f\\u093e\": 1, \"\\u0921\\u0947\\u0932\\u0940\": 1, \"\\u0928\\u094d\\u092f\\u0942\\u091c\\u093c\": 2, \"\\u0915\\u0947\": 2448, \"\\u0938\\u094d\\u0924\\u0902\\u092d\\u0915\\u093e\\u0930\": 1, \"\\u0930\\u0947\\u0921\\u093f\\u092f\\u094b\": 4, \"\\u091f\\u0949\\u0915\": 1, \"\\u0936\\u094b\": 2, \"\\u092e\\u0947\\u091c\\u092c\\u093e\\u0928\": 1, \"\\u092e\\u093e\\u0908\\u0915\\u0932\": 1, \"\\u0938\\u094d\\u092e\\u0930\\u0915\\u094b\\u0928\\u093f\\u0936\": 1, \"\\u0928\\u0947\": 360, \"\\u0928\\u0908\": 29, \"\\u0938\\u093e\\u0939\\u0938\\u0940\": 1, \"\\u092a\\u0941\\u0938\\u094d\\u0924\\u0915\": 9, \"flying\": 1, \"blind\": 1, \"how\": 1, \"political\": 1, \"correctness\": 1, \"continues\": 1, \"to\": 1, \"compromise\": 1, \"airline\": 1, \"safety\": 1, \"post\": 1, \"\\u0932\\u093f\\u0916\\u093e\": 9, \"\\u0915\\u093f\": 628, \"\\u092a\\u094d\\u0930\\u092e\\u0941\\u0916\": 20, \"\\u0924\\u0924\\u094d\\u0935\": 6, \"\\u0928\\u0938\\u094d\\u0932\": 4, \"\\u0907\\u0938\\u0915\\u0947\": 67, \"\\u0935\\u093f\\u092a\\u0930\\u0940\\u0924\": 7, \"\\u092e\\u0947\\u0930\\u093e\": 15, \"\\u092e\\u093e\\u0928\\u0928\\u093e\": 6, \"\\u092e\\u0941\\u0916\\u094d\\u092f\": 23, \"\\u092c\\u093e\\u0939\\u0930\\u0940\": 14, \"\\u0928\\u0939\\u0940\\u0902\": 499, \"\\u0935\\u0930\\u0928\\u094d\": 4, \"\\u092f\\u0939\": 366, \"\\u0935\\u094d\\u092f\\u0915\\u094d\\u0924\\u093f\": 49, \"\\u092e\\u0938\\u094d\\u0924\\u093f\\u0937\\u094d\\u0915\": 7, \"\\u091c\\u093f\\u0938\\u0947\": 41, \"\\u0907\\u0938\\u094d\\u0932\\u093e\\u092e\\u0935\\u093e\\u0926\\u0940\": 6, \"\\u0906\\u0938\\u094d\\u0925\\u093e\": 3, \"\\u0915\\u0939\": 31, \"\\u0938\\u0915\\u0924\\u0947\": 54, \"\\u0939\\u0948\\u0902\": 446, \"\\u0915\\u0928\\u094d\\u092b\\u0942\\u0938\\u093f\\u092f\\u0938\": 1, \"\\u0936\\u092c\\u094d\\u0926\\u094b\\u0902\": 4, \"\\u092c\\u093e\\u0924\": 69, \"\\u0938\\u092e\\u093e\\u092a\\u094d\\u0924\": 24, \"\\u0915\\u0930\\u0924\\u093e\": 110, \"\\u0939\\u0942\\u0902\": 25, \"\\u2018\\u0936\\u093f\\u0915\\u094d\\u0937\\u093e\": 1, \"\\u0935\\u093f\\u0936\\u094d\\u0935\\u093e\\u0938\": 26, \"\\u092a\\u0948\\u0926\\u093e\": 47, \"\\u0909\\u092e\\u094d\\u092e\\u0940\\u0926\": 6, \"\\u0939\\u094b\\u0924\\u0940\": 58, \"\\u0936\\u093e\\u0902\\u0924\\u093f\": 11, \"\\u0939\\u0948\\u0964\\u2019\": 1, \"\\u0936\\u0940\\u0930\\u094d\\u0937\\u0915\": 5, \"\\u091a\\u0941\\u0928\\u0947\\u0902\": 14, \"\\u0917\\u093e\\u0922\\u093c\\u093e\": 1, \"\\u0927\\u0942\\u0938\\u0930\": 1, \"\\u0938\\u0902\\u092d\\u093e\\u0932\\u0928\\u093e\": 2, \"\\u092e\\u0948\\u0902\\u0928\\u0947\": 23, \"\\u0926\\u0947\\u0916\\u093e\": 11, \"\\u091c\\u094d\\u092f\\u093e\\u0926\\u093e\\u0924\\u0930\": 2, \"\\u0932\\u094b\\u0917\": 162, \"\\u0909\\u0938\": 132, \"\\u0938\\u092e\\u092f\": 85, \"\\u0906\\u0917\\u0947\": 35, \"\\u0928\\u093f\\u0915\\u0932\": 8, \"\\u091c\\u093e\\u0924\\u0947\": 37, \"\\u091c\\u092c\": 169, \"\\u0926\\u0942\\u0938\\u0930\\u0947\": 46, \"\\u0915\\u094b\": 1001, \"\\u092c\\u0930\\u092c\\u093e\\u0926\": 2, \"\\u0930\\u0939\\u0947\": 105, \"\\u0939\\u094b\\u0924\\u0947\": 49, \"\\u0905\\u0938\\u0941\\u0930\\u0915\\u094d\\u0937\\u093f\\u0924\": 1, \"\\u0938\\u0902\\u092d\\u094b\\u0917\": 2, \"\\u0915\\u094d\\u0930\\u093f\\u092f\\u093e\": 11, \"\\u0918\\u0902\\u091f\\u0947\": 5, \"\\u0939\\u0940\": 355, \"\\u0906\\u092a\\u093e\\u0924\\u0940\": 1, \"\\u0917\\u0930\\u094d\\u092d\": 1, \"\\u0928\\u093f\\u0930\\u094b\\u0927\\u0915\\u094b\\u0902\": 1, \"\\u092a\\u094d\\u0930\\u092f\\u094b\\u0917\": 41, \"\\u0915\\u093f\\u092f\\u093e\": 340, \"\\u091c\\u093e\": 125, \"\\u0938\\u0915\\u0924\\u093e\": 98, \"\\u0939\\u092e\\u093e\\u0930\\u0947\": 71, \"\\u0938\\u0902\\u0935\\u093f\\u0927\\u093e\\u0928\": 13, \"\\u091c\\u093f\\u0938\\u092e\\u0947\\u0902\": 52, \"\\u0915\\u0941\\u091b\": 226, \"\\u0906\\u0927\\u093e\\u0930\\u092d\\u0942\\u0924\": 2, \"\\u0930\\u0915\\u094d\\u0937\\u094b\\u092a\\u093e\\u092f\": 1, \"\\u0926\\u093f\\u090f\": 27, \"\\u0917\\u090f\": 53, \"\\u091c\\u093f\\u0928\\u094d\\u0939\\u0947\\u0902\": 19, \"\\u092e\\u0942\\u0932\": 15, \"\\u0905\\u0927\\u093f\\u0915\\u093e\\u0930\": 20, \"\\u0915\\u0939\\u093e\": 123, \"\\u0917\\u092f\\u093e\": 171, \"\\u0907\\u0928\": 66, \"\\u0905\\u0927\\u093f\\u0915\\u093e\\u0930\\u094b\\u0902\": 5, \"\\u092a\\u094d\\u0930\\u0935\\u0930\\u094d\\u0924\\u0928\": 1, \"\\u0932\\u093f\\u090f\": 516, \"\\u0924\\u094d\\u0935\\u0930\\u093f\\u0924\": 4, \"\\u090f\\u0935\\u0902\": 56, \"\\u0915\\u092e\\u0916\\u0930\\u094d\\u091a\": 1, \"\\u0909\\u092a\\u093e\\u092f\": 8, \"\\u0935\\u094d\\u092f\\u0935\\u0938\\u094d\\u0925\\u093e\": 18, \"\\u092d\\u0940\": 449, \"\\u0917\\u0908\": 58, \"html\": 7, \"\\u0938\\u092d\\u0940\": 81, \"\\u092a\\u094d\\u0930\\u0915\\u093e\\u0930\": 75, \"\\u092c\\u0928\\u093e\\u0928\\u0947\": 22, \"\\u0907\\u0938\\u094d\\u0924\\u0947\\u092e\\u093e\\u0932\": 15, \"\\u0938\\u092c\\u0940\\u0932\": 1, \"\\u0905\\u0932\\u094d\\u0932\\u093e\\u0939\": 148, \"\\u0935\\u0939\\u0940\": 46, \"\\u092a\\u0930\\u0935\\u0930\\u0926\\u093f\\u0917\\u093e\\u0930\": 38, \"\\u091c\\u093f\\u0938\\u0915\\u0947\": 27, \"\\u0938\\u093f\\u0935\\u093e\": 26, \"\\u0915\\u093c\\u093e\\u092c\\u093f\\u0932\\u0947\": 2, \"\\u092a\\u0930\\u0938\\u094d\\u0924\\u093f\\u0936\": 1, \"\\u0935\\u0939\": 341, \"\\u0924\\u0941\\u092e\\u0915\\u094b\": 18, \"\\u0915\\u093c\\u092f\\u093e\\u092e\\u0924\": 6, \"\\u091c\\u093c\\u0930\\u093e\": 5, \"\\u0936\\u0915\": 11, \"\\u091c\\u093c\\u0930\\u0942\\u0930\": 16, \"\\u0907\\u0915\\u091f\\u094d\\u0920\\u093e\": 7, \"\\u0915\\u0930\\u0947\\u0917\\u093e\": 20, \"\\u0916\\u093c\\u0941\\u0926\\u093e\": 138, \"\\u092c\\u0922\\u093c\\u0915\\u0930\": 2, \"\\u0938\\u091a\\u094d\\u091a\\u093e\": 4, \"\\u0915\\u094c\\u0928\": 15, \"\\u0939\\u094b\\u0917\\u093e\": 54, \"\\u0935\\u093f\\u092a\\u0923\\u0928\": 6, \"\\u092c\\u093f\\u091a\\u094c\\u0932\\u093f\\u092f\\u093e\": 1, \"\\u0907\\u0938\\u0940\": 29, \"\\u0926\\u094b\": 105, \"\\u091b\\u093e\\u0924\\u094d\\u0930\\u0935\\u0943\\u0924\\u094d\\u0924\\u093f\": 1, \"\\u092f\\u094b\\u091c\\u0928\\u093e\\u0913\\u0902\\u2014\\u0938\\u0915\\u094d\\u0937\\u092e\": 1, \"\\u092a\\u094d\\u0930\\u0917\\u0924\\u093f\\u2014\\u0915\\u093e\": 1, \"\\u0936\\u0941\\u092d\\u093e\\u0930\\u0902\\u092d\": 1, \"\\u0939\\u0941\\u0906\\u0964\": 11, \"\\u0917\\u094d\\u0930\\u093e\\u0939\\u0915\": 5, \"\\u0932\\u0947\\u0916\\u093e\": 6, \"\\u0938\\u0902\\u0935\\u0930\\u0923\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u094d\\u0930\": 1, \"\\u0932\\u093f\\u0916\\u0928\\u093e\": 3, \"\\u092a\\u0922\\u093c\\u0924\\u093e\": 2, \"\\u0938\\u0902\\u091c\\u093e\\u0932\": 3, \"\\u0916\\u0947\\u0932\": 14, \"g\": 3, \"\\u0928\\u093e\\u0917\\u092a\\u0941\\u0930\": 1, \"\\u091c\\u093f\\u0932\\u093e\": 6, \"\\u0930\\u0940\": 2, \"\\u0932\\u094b\\u0921\": 13, \"action\": 2, \"\\u0917\\u0930\\u094d\\u092d\\u093e\\u0936\\u094d\\u092f\": 1, \"\\u0935\\u093f\\u0926\\u093e\\u0930\": 1, \"\\u0917\\u0930\\u094d\\u092d\\u093e\\u0936\\u092f\": 1, \"\\u0915\\u094d\\u092f\\u0942\\u0930\\u094b\\u091f\\u091f\\u0947\\u091c\": 1, \"\\u0926\\u094c\\u0930\\u093e\\u0928\": 34, \"\\u0930\\u093f\\u0938\\u0949\\u0930\\u094d\\u091f\": 1, \"\\u0932\\u0949\\u0928\": 1, \"\\u092c\\u093e\\u0902\\u0938\\u094b\\u0902\": 1, \"\\u0909\\u092a\\u092f\\u094b\\u0917\": 37, \"\\u092f\\u094b\\u091c\\u0928\\u093e\": 32, \"\\u0924\\u0939\\u0924\": 9, \"\\u0930\\u0941\\u092a\\u092f\\u0947\": 8, \"\\u0905\\u0927\\u093f\\u0915\\u0924\\u092e\": 6, \"\\u092a\\u0930\\u093f\\u092f\\u094b\\u091c\\u0928\\u093e\": 10, \"\\u0932\\u093e\\u0917\\u0924\": 12, \"\\u0935\\u093f\\u0924\\u094d\\u0924\\u0940\\u092f\": 16, \"\\u0938\\u0939\\u093e\\u092f\\u0924\\u093e\": 41, \"\\u092c\\u0940\\u091a\\u0964\": 1, \"\\u0935\\u094d\\u092f\\u093e\\u092a\\u093e\\u0930\": 16, \"\\u0907\\u0928\\u094d\\u0915\\u094d\\u092f\\u0942\\u092c\\u0947\\u091f\\u0930\\u094b\\u0902\": 1, \"\\u092c\\u0940\\u0906\\u0908\\u090f\\u0938\": 1, \"\\u092a\\u094d\\u0930\\u0926\\u093e\\u0928\": 48, \"\\u091c\\u093e\\u0924\\u0940\": 68, \"\\u0935\\u093f\\u091a\\u093e\\u0930\": 32, \"\\u092a\\u094d\\u0930\\u0924\\u093f\": 31, \"\\u092f\\u0942\\u0928\\u093f\\u091f\": 3, \"\\u0932\\u093e\\u0916\": 5, \"\\u0964\": 10, \"\\u092d\\u093e\\u0930\\u0924\\u0940\\u092f\": 45, \"\\u092e\\u093e\\u0928\\u0915\": 8, \"\\u092c\\u094d\\u092f\\u0942\\u0930\\u094b\": 2, \"\\u0932\\u093e\\u092d\": 16, \"\\u0909\\u0920\\u093e\\u0928\\u0947\": 6, \"\\u092a\\u093e\\u0924\\u094d\\u0930\": 9, \"\\u0935\\u093f\\u0928\\u093e\\u0924\\u093f\\u092a\\u0942\\u0930\\u094d\\u0935\\u0915\": 1, \"\\u092e\\u093e\\u0901\\u0917\\u0928\\u093e\": 1, \"\\u0905\\u0938\\u093e\\u0927\\u093e\\u0930\\u0923\": 4, \"\\u0918\\u091f\\u0928\\u093e\": 4, \"\\u0935\\u093f\\u0936\\u093e\\u0932\\u0915\\u093e\\u092f\": 2, \"\\u0939\\u094b\\u0930\\u094d\\u0928\\u092c\\u093f\\u0932\": 1, \"\\u0935\\u093f\\u0936\\u094d\\u0935\": 27, \"\\u0938\\u0902\\u0917\\u0920\\u0928\": 10, \"\\u092b\\u094d\\u0930\\u0947\\u092e\\u0935\\u0930\\u094d\\u0915\": 1, \"\\u0915\\u0902\\u0935\\u0947\\u0902\\u0936\\u0928\": 1, \"\\u0911\\u0928\": 3, \"\\u091f\\u094b\\u092c\\u0948\\u0915\\u094b\": 1, \"\\u0915\\u0902\\u091f\\u094d\\u0930\\u094b\\u0932\": 1, \"\\u0905\\u0928\\u0941\\u0938\\u093e\\u0930\": 27, \"\\u0926\\u0941\\u0928\\u093f\\u092f\\u093e\\u092d\\u0930\": 1, \"\\u0926\\u0947\\u0936\": 50, \"\\u0924\\u092e\\u094d\\u092c\\u093e\\u0915\\u0942\": 1, \"\\u092a\\u0948\\u0915\\u0947\\u091f\\u094b\\u0902\": 1, \"\\u0909\\u0938\\u0938\\u0947\": 33, \"\\u0935\\u093e\\u0932\\u0947\": 73, \"\\u0939\\u093e\\u0928\\u093f\": 9, \"\\u0926\\u0930\\u094d\\u0936\\u093e\\u092f\\u0947\": 1, \"\\u091c\\u093e\\u0928\\u0947\": 62, \"\\u0932\\u0921\\u093c\\u093e\\u0908\": 6, \"\\u0932\\u0921\\u093c\": 3, \"\\u0920\\u0947\\u0915\\u0947\": 1, \"\\u092c\\u094b\\u0932\\u0940\": 5, \"\\u0932\\u0917\\u093e\\u0928\\u0947\": 3, \"\\u0906\\u091c\\u094d\\u091e\\u093e\": 6, \"\\u0938\\u093f\\u0930\\u094d\\u092b\": 12, \"\\u0905\\u0928\\u0941\\u092e\\u094b\\u0926\\u093f\\u0924\": 3, \"\\u0920\\u0947\\u0915\\u0947\\u0926\\u093e\\u0930\\u094b\\u0902\": 1, \"\\u0926\\u0940\": 65, \"\\u0917\\u092f\\u0940\": 18, \"\\u092a\\u0942\\u0902\\u091c\\u0940\\u0915\\u0930\\u0923\": 1, \"\\u091c\\u0930\\u0941\\u0930\\u0924\\u092e\\u0902\\u0926\": 1, \"\\u0909\\u0926\\u094d\\u092f\\u094b\\u0917\\u094b\\u0902\": 6, \"\\u0915\\u0930\\u0928\\u0947\": 272, \"\\u0906\\u0915\\u0941\\u0932\\u0924\\u094d\\u0935\": 1, \"\\u092a\\u094d\\u0930\\u0947\\u0924\": 1, \"\\u092a\\u091f\": 2, \"\\u0918\\u0921\\u093c\\u0940\": 3, \"\\u0926\\u093f\\u0936\\u093e\": 7, \"\\u0926\\u093e\\u090f\\u0902\": 1, \"\\u0905\\u0930\\u0947\": 2, \"\\u0915\\u092e\\u092c\\u0916\\u094d\\u0924\\u094b\\u0902\": 1, \"\\u0905\\u092c\": 55, \"\\u0924\\u0941\\u092e\\u094d\\u0939\\u0947\\u0902\": 75, \"\\u092e\\u0926\\u0926\": 17, \"\\u0915\\u0930\\u0924\\u0947\": 133, \"\\u0906\\u0927\\u0941\\u0928\\u093f\\u0915\": 11, \"\\u091a\\u093f\\u0928\\u0924\\u0915\\u094b\\u0902\": 1, \"\\u092e\\u0924\\u0935\\u093f\\u092d\\u093e\\u091c\\u093f\\u0924\": 1, \"\\u0926\\u0941\\u0928\\u093f\\u092f\\u093e\": 20, \"\\u0935\\u0947\": 207, \"\\u0938\\u0942\\u0924\\u094d\\u0930\": 3, \"\\u092c\\u093e\\u0930\": 43, \"\\u092b\\u093f\\u0930\": 146, \"\\u092d\\u0942\\u092e\\u093f\\u0915\\u093e\": 7, \"\\u0928\\u093f\\u092d\\u093e\": 1, \"\\u00e0\\u00a4\\u0085\\u00e0\\u00a4\\u00b9\\u00e0\\u00a4\\u00b8\\u00e0\\u00a5\\u008d\\u00e0\\u00a4\\u00a4\\u00e0\\u00a4\\u00be\\u00e0\\u00a4\\u0082\\u00e0\\u00a4\\u00a4\\u00e0\\u00a4\\u00b0\\u00e0\\u00a4\\u00bf\\u00e0\\u00a4\\u00a4\": 1, \"\\u00e0\\u00a4\\u00b8\\u00e0\\u00a4\\u0082\\u00e0\\u00a4\\u0096\\u00e0\\u00a5\\u008d\\u00e0\\u00a4\\u00af\\u00e0\\u00a4\\u00be\": 1, \"\\u091c\\u0902\\u0917\\u0932\": 3, \"\\u0930\\u093e\\u091c\\u093e\": 9, \"\\u0938\\u093f\\u0902\\u0939\": 14, \"\\u092a\\u0947\\u0921\": 1, \"\\u0928\\u0940\\u091a\\u0947\": 25, \"\\u0938\\u0941\\u0938\\u094d\\u0924\\u093e\": 1, \"\\u0928\\u093f\\u0930\\u0919\\u094d\\u0917\": 1, \"\\u092b\\u093c\\u093e\\u0907\\u0932\": 24, \"\\u0916\\u093c\\u093e\\u0915\\u093e\": 1, \"\\u0928\\u093f\\u0930\\u094d\\u092e\\u093e\\u0923\": 29, \"\\u0916\\u094b\\u0932\\u0947\\u0902\": 7, \"o\": 5, \"\\u092e\\u0917\\u0930\": 28, \"\\u091d\\u0941\\u0920\\u0932\\u093e\\u092f\\u093e\": 7, \"\\u0908\\u092e\\u093e\\u0928\": 51, \"\\u092e\\u0941\\u0901\\u0939\": 16, \"\\u092b\\u0947\\u0930\\u093e\": 4, \"\\u0906\\u0938\\u092a\\u093e\\u0938\": 12, \"\\u092a\\u091a\\u093e\\u0938\": 2, \"\\u092e\\u0940\\u0932\": 3, \"\\u0915\\u0939\\u0940\\u0902\": 24, \"\\u0906\\u0917\": 16, \"\\u092c\\u0941\\u091d\\u093e\\u0928\\u0947\": 1, \"\\u0935\\u093e\\u0932\\u0940\": 43, \"\\u092e\\u094b\\u091f\\u0930\": 6, \"\\u0925\\u0940\": 56, \"\\u0928\\u0939\\u0940\\u0902\\u0964\": 18, \"\\u091f\\u094d\\u0930\\u0947\\u0928\": 2, \"\\u092a\\u091f\\u0930\\u0940\": 1, \"\\u0909\\u0924\\u0930\": 4, \"\\u0917\\u0908\\u0964\": 15, \"\\u0905\\u0927\\u093f\\u0915\": 81, \"\\u0930\\u094b\\u091c\\u0917\\u093e\\u0930\": 6, \"\\u0928\\u090f\": 17, \"\\u0915\\u0943\\u0937\\u093f\": 25, \"\\u0930\\u094b\\u091c\\u0917\\u093e\\u0930\\u094b\\u0902\": 1, \"\\u0930\\u094b\\u0915\": 12, \"\\u0924\\u0925\\u093e\": 197, \"\\u0917\\u094d\\u0930\\u093e\\u092e\\u0940\\u0923\": 19, \"\\u0907\\u0932\\u093e\\u0915\\u094b\\u0902\": 6, \"\\u0905\\u0924\\u093f\\u0936\\u092f\": 2, \"\\u0915\\u093e\\u0930\\u094d\\u092f\\u092c\\u0932\": 2, \"\\u0916\\u092a\\u093e\\u0928\\u0947\": 1, \"\\u0917\\u0948\\u0930\": 11, \"\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\": 48, \"\\u092c\\u0922\\u093c\\u0924\\u0940\": 4, \"\\u0905\\u0915\\u094d\\u0937\\u092e\\u0924\\u093e\": 2, \"\\u0936\\u0939\\u0930\\u0940\": 10, \"\\u091c\\u0928\\u0936\\u0915\\u094d\\u0924\\u093f\": 2, \"\\u092c\\u093e\\u0922\\u093c\": 3, \"\\u0938\\u0940\": 37, \"\\u0906\": 35, \"\\u091b\\u0935\\u093f\": 17, \"\\u091c\\u093e\\u0928\\u0915\\u093e\\u0930\\u0940\": 21, \"\\u0905\\u0938\\u092b\\u0932\": 14, \"\\u0939\\u093f\\u0902\\u0926\\u0941\\u0938\\u0924\\u093e\\u0928\": 1, \"\\u092c\\u093f\\u0932\\u094d\\u0915\\u0941\\u0932\": 15, \"\\u092a\\u0930\\u0935\\u093e\\u0939\": 5, \"\\u0938\\u092e\\u091d\\u0924\\u0947\": 9, \"\\u0915\\u094d\\u0930\\u093e\\u0902\\u0924\\u093f\": 3, \"\\u0907\\u0938\": 282, \"\\u091c\\u092e\\u093e\\u0928\\u0947\": 4, \"\\u0905\\u0928\\u0926\\u0947\\u0916\\u0940\": 3, \"\\u0938\\u0915\\u0924\\u0940\": 31, \"\\u0939\\u093f\\u0902\\u0926\\u0941\\u0938\\u094d\\u0924\\u093e\\u0928\": 3, \"\\u0915\\u093c\\u094d\\u092f\\u094b\\u0902\\u0915\\u093f\": 3, \"\\u090a\\u092a\\u0930\": 25, \"\\u0936\\u093e\\u0902\\u0924\": 2, \"\\u0926\\u093f\\u0916\\u0924\\u093e\": 2, \"\\u0932\\u0947\\u0915\\u093f\\u0928\": 71, \"\\u0939\\u0930\": 64, \"\\u0924\\u0930\\u0939\": 92, \"\\u0924\\u093e\\u0915\\u0924\\u0947\\u0902\": 1, \"\\u092d\\u093e\\u0935\\u0928\\u093e\\u090f\\u0902\": 1, \"\\u0907\\u0938\\u0947\": 39, \"\\u092d\\u0940\\u0924\\u0930\": 11, \"\\u091d\\u0915\\u091d\\u094b\\u0930\": 1, \"\\u0920\\u0939\\u0930\\u0947\\u0902\": 1, \"\\u0906\\u0938\\u094d\\u091f\\u094d\\u0930\\u0947\\u0932\\u093f\\u092f\\u093e\\u0908\": 1, \"\\u092d\\u093e\\u0937\\u093e\": 24, \"\\u092a\\u0915\\u0921\\u093c\\u093e\\u0908\": 1, \"\\u0915\\u0930\\u093e\\u0927\\u093e\\u0928\": 1, \"\\u0939\\u092e\\u0947\\u0936\\u093e\": 14, \"\\u0905\\u092c\\u0926\\u0932\": 1, \"\\u0906\\u092c\\u093e\\u0926\": 3, \"\\u0930\\u0939\\u0947\\u0902\\u0917\\u0947\": 9, \"\\u0928\": 235, \"\\u0938\\u0930\\u092a\\u0930\\u0938\\u094d\\u0924\": 3, \"\\u092a\\u093e\\u090f\\u0901\\u0917\\u0947\": 2, \"\\u092e\\u0926\\u094d\\u0926\\u0917\\u093e\\u0930\": 1, \"\\u0939\\u093f\\u092e\\u093e\\u0932\\u092f\": 3, \"\\u0928\\u0926\\u093f\\u092f\\u094b\\u0902\": 2, \"\\u0936\\u093e\\u092e\\u093f\\u0932\": 21, \"\\u0938\\u093f\\u0902\\u0927\\u0941\": 1, \"\\u0917\\u0902\\u0917\\u093e\": 5, \"\\u092c\\u094d\\u0930\\u092e\\u094d\\u0939\\u092a\\u0941\\u0924\\u094d\\u0930\": 1, \"\\u092f\\u093e\\u0902\\u0917\\u0924\\u0947\\u091c\\u0964\": 1, \"\\u0916\\u0941\\u0936\\u093e\\u092e\\u0926\\u0940\": 1, \"\\u0924\\u0941\\u092e\": 213, \"\\u092a\\u0941\\u0915\\u093e\\u0930\\u094b\": 4, \"\\u092f\\u093e\": 298, \"\\u0930\\u0939\\u092e\\u093e\\u0928\": 6, \"\\u091c\\u093f\\u0938\": 38, \"\\u0928\\u093e\\u092e\": 71, \"\\u0938\\u092c\": 65, \"\\u0905\\u091a\\u094d\\u091b\\u0947\": 12, \"\\u0928\\u092e\\u093e\\u091c\\u093c\": 10, \"\\u092c\\u0939\\u0941\\u0924\": 95, \"\\u090a\\u0901\\u091a\\u0940\": 1, \"\\u0906\\u0935\\u093e\\u091c\\u093c\": 7, \"\\u092a\\u0922\\u093c\\u094b\": 2, \"\\u0909\\u0938\\u0947\": 118, \"\\u091a\\u0941\\u092a\\u0915\\u0947\": 1, \"\\u092c\\u0932\\u094d\\u0915\\u093f\": 39, \"\\u0926\\u094b\\u0928\\u094b\\u0902\": 60, \"\\u092c\\u0940\\u091a\": 48, \"\\u092e\\u0927\\u094d\\u092f\": 13, \"\\u092e\\u093e\\u0930\\u094d\\u0917\": 29, \"\\u0905\\u092a\\u0928\\u093e\\u0913\": 1, \"\\u0915\\u0943\\u0902\\u0924\\u0915\": 1, \"\\u092a\\u094d\\u0930\\u093e\\u0923\\u0940\": 3, \"\\u0926\\u094d\\u0930\\u0935\\u0928\\u093f\\u0935\\u0947\\u0936\\u0928\": 1, \"\\u0909\\u0928\\u094d\\u0939\\u0947\\u0902\": 120, \"\\u0938\\u0947\\u0935\\u093e\\u0938\\u0926\\u0928\": 1, \"\\u092b\\u093c\\u093f\\u0932\\u094d\\u092e\": 4, \"\\u0938\\u093e\\u0924\": 15, \"\\u0938\\u094c\": 5, \"\\u092a\\u091c\\u093e\\u0938\": 1, \"\\u0930\\u0942\\u092a\\u092f\\u0947\": 2, \"\\u092e\\u093f\\u0932\\u0947\": 7, \"\\u0925\\u0947\\u0964\": 48, \"\\u091a\\u0930\\u092e\": 2, \"\\u0932\\u0915\\u094d\\u0937\\u094d\\u092f\": 15, \"\\u092d\\u093e\\u0930\\u0924\": 99, \"\\u0938\\u0902\\u0918\\u0940\\u092f\": 2, \"\\u0938\\u0930\\u0915\\u093e\\u0930\": 57, \"\\u092a\\u0948\\u0930\\u0935\\u0940\": 2, \"\\u0915\\u0930\\u0928\\u0940\": 6, \"\\u0939\\u094b\\u0917\\u0940\": 16, \"\\u0938\\u094d\\u0935\\u093e\\u0935\\u0932\\u0902\\u092c\\u0940\": 1, \"\\u0935\\u0930\\u094d\\u0937\\u094b\\u0902\": 17, \"\\u0915\\u0947\\u0902\\u0926\\u094d\\u0930\": 22, \"\\u0924\\u093e\\u0928\\u093e\\u0936\\u093e\\u0939\\u0940\": 2, \"\\u0936\\u0915\\u093c\\u094d\\u0924\\u093f\\u0936\\u093e\\u0932\\u0940\": 2, \"\\u0905\\u0928\\u093f\\u0935\\u093e\\u0930\\u094d\\u092f\\u0924\\u093e\": 1, \"\\u0938\\u092e\\u091d\": 12, \"\\u0932\\u0947\\u0928\\u0940\": 1, \"\\u091c\\u094b\": 470, \"\\u092a\\u0921\\u093c\\u093e\": 12, \"\\u0905\\u092a\\u0928\\u0947\": 244, \"\\u0921\\u0930\\u0924\\u0947\": 8, \"\\u0909\\u0928\\u0915\\u0947\": 185, \"\\u090a\\u0901\\u091a\\u0947\": 3, \"\\u092e\\u0939\\u0932\": 2, \"\\u092c\\u093e\\u0932\\u093e\": 1, \"\\u0916\\u093c\\u093e\\u0928\\u094b\\u0902\": 1, \"\\u092c\\u093e\\u0932\\u093e\\u0916\\u093c\\u093e\\u0928\\u0947\": 1, \"\\u092c\\u0928\\u0947\": 9, \"\\u0939\\u0941\\u090f\": 113, \"\\u091c\\u093f\\u0928\\u0915\\u0947\": 15, \"\\u0928\\u0939\\u0930\\u0947\\u0902\": 2, \"\\u091c\\u093e\\u0930\\u0940\": 21, \"\\u092f\\u0947\": 137, \"\\u0916\\u0941\\u0926\\u093e\": 16, \"\\u0935\\u093e\\u092f\\u0926\\u093e\": 5, \"\\u0916\\u093c\\u093f\\u0932\\u093e\\u092b\\u0940\": 1, \"\\u0905\\u092a\\u0940\\u0932\": 11, \"\\u092e\\u093e\\u0927\\u094d\\u092f\\u092e\": 21, \"\\u0905\\u092a\\u0940\\u0932\\u093e\\u0930\\u094d\\u0925\\u0940\": 6, \"\\u0926\\u094b\\u0937\\u0938\\u093f\\u0926\\u094d\\u0927\\u093f\": 1, \"\\u0926\\u0902\\u0921\\u093e\\u0926\\u0947\\u0936\": 1, \"\\u0906\\u0926\\u0947\\u0936\": 22, \"\\u0935\\u093f\\u092d\\u093f\\u0928\\u094d\\u0928\": 24, \"\\u0906\\u0927\\u093e\\u0930\\u094b\\u0902\": 1, \"\\u0935\\u093f\\u0927\\u093f\": 17, \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u093f\": 10, \"\\u0926\\u094b\\u0937\\u092a\\u0942\\u0930\\u094d\\u0923\": 2, \"\\u0905\\u092d\\u094d\\u092f\\u093e\\u0915\\u094d\\u0930\\u092e\\u0923\": 1, \"\\u0905\\u092a\\u094d\\u0930\\u091a\\u0930\\u093f\\u0924\": 1, \"\\u0905\\u0902\\u0915\": 3, \"\\u0935\\u0930\\u094d\\u0937\": 49, \"\\u091c\\u0941\\u0932\\u093e\\u0908\": 7, \"\\u0938\\u093f\\u0924\\u0902\\u092c\\u0930\": 5, \"\\u0915\\u093f\\u0902\\u0924\\u0941\": 11, \"\\u0907\\u0938\\u092e\\u0947\\u0902\": 41, \"\\u0915\\u0924\\u093f\\u092a\\u092f\": 4, \"\\u0915\\u094d\\u0937\\u0947\\u0924\\u094d\\u0930\\u094b\\u0902\": 21, \"\\u0924\\u0915\\u0928\\u0940\\u0915\\u0940\": 10, \"\\u092a\\u0926\\u094b\\u0902\": 4, \"\\u0905\\u0928\\u0941\\u0938\\u0902\\u0927\\u093e\\u0928\": 12, \"\\u0935\\u093f\\u0915\\u093e\\u0938\": 48, \"\\u0938\\u0902\\u0917\\u0920\\u0928\\u094b\\u0902\": 9, \"\\u091a\\u093f\\u0915\\u093f\\u0924\\u094d\\u0938\\u093e\": 11, \"\\u0907\\u0902\\u091c\\u0940\\u0928\\u093f\\u092f\\u0930\\u0940\": 3, \"\\u092d\\u094c\\u0924\\u093f\\u0915\\u0940\": 5, \"\\u0935\\u093f\\u091c\\u094d\\u091e\\u093e\\u0928\\u094b\\u0902\": 1, \"\\u0917\\u0923\\u093f\\u0924\": 5, \"\\u0910\\u0938\\u0947\": 78, \"\\u0905\\u0928\\u094d\\u092f\": 53, \"\\u092a\\u093e\\u0920\\u094d\\u092f\\u0915\\u094d\\u0930\\u092e\\u094b\\u0902\": 1, \"\\u0935\\u093f\\u0936\\u0947\\u0937\": 25, \"\\u0905\\u0927\\u094d\\u092f\\u092f\\u0928\": 17, \"\\u0905\\u0924\\u093f\": 3, \"\\u0930\\u0915\\u094d\\u0937\\u093e\": 13, \"\\u0938\\u0947\\u0935\\u093e\\u0913\\u0902\": 7, \"\\u092a\\u094d\\u0930\\u0924\\u093f\\u0937\\u094d\\u0920\\u093e\\u0928\\u094b\\u0902\": 3, \"\\u0906\\u0930\\u0915\\u094d\\u0937\\u0923\\u094b\\u0902\": 1, \"\\u0909\\u092a\\u092c\\u0902\\u0927\": 9, \"\\u0915\\u0930\\u0928\\u093e\": 123, \"\\u0909\\u091a\\u093f\\u0924\": 12, \"\\u0939\\u094b\\u0917\\u093e\\u0964\": 24, \"\\u092c\\u0926\\u092c\\u0916\\u094d\\u0924\": 1, \"\\u092a\\u0939\\u0932\\u0942\": 4, \"\\u0924\\u0939\\u0940\": 1, \"\\u091a\\u091f\\u094d\\u091f\\u093e\\u0928\\u094b\\u0902\": 1, \"\\u0938\\u093f\\u0932\\u093f\\u0915\\u0949\\u0928\": 1, \"\\u090f\\u0932\\u094d\\u092f\\u0942\\u092e\\u0940\\u0928\\u093f\\u092f\\u092e\": 1, \"\\u0932\\u094b\\u0939\\u093e\": 1, \"\\u0915\\u0948\\u0932\\u094d\\u0936\\u093f\\u092f\\u092e\": 2, \"\\u0938\\u093e\\u092e\\u093e\\u0928\": 16, \"\\u0917\\u0941\\u091a\\u094d\\u091b\\u093e\": 2, \"\\u092a\\u094d\\u0930\\u094c\\u0926\\u094d\\u092f\\u094b\\u0917\\u093f\\u0915\\u0940\": 17, \"\\u0935\\u094d\\u092f\\u0915\\u094d\\u0924\\u093f\\u092f\\u094b\\u0902\": 8, \"\\u0926\\u094d\\u0935\\u093e\\u0930\\u093e\": 137, \"\\u091c\\u093e\\u0924\\u093e\": 128, \"\\u0924\\u093e\\u0930\": 3, \"\\u092a\\u093f\\u0928\": 2, \"\\u0915\\u0930\\u0915\\u0947\": 38, \"\\u091f\\u0942\\u091f\\u0940\": 2, \"\\u0939\\u0941\\u0908\": 49, \"\\u0939\\u0921\\u094d\\u0921\\u093f\\u092f\\u094b\\u0902\": 4, \"\\u0938\\u0940\\u0927\\u0940\": 2, \"\\u092a\\u094d\\u0930\\u0915\\u094d\\u0930\\u093f\\u092f\\u093e\": 33, \"\\u0926\\u092c\\u0947\": 2, \"\\u0915\\u0941\\u091a\\u0932\\u094b\\u0902\": 1, \"\\u0935\\u0902\\u091a\\u093f\\u0924\\u094b\\u0902\": 1, \"\\u0906\\u0935\\u093e\\u091c\": 5, \"\\u0915\\u092e\": 60, \"\\u091c\\u093f\\u0938\\u0915\\u094b\": 9, \"\\u0939\\u092e\": 193, \"\\u0905\\u0902\\u0936\": 5, \"\\u092d\\u093e\\u0917\": 35, \"\\u0918\\u091f\\u093e\": 3, \"\\u0925\\u0947\": 109, \"\\u092e\\u093e\\u0907\\u0915\\u094d\\u0930\\u094b\": 1, \"\\u090b\\u0923\": 23, \"\\u0938\\u094d\\u0935\\u092f\\u0902\": 27, \"\\u0938\\u092e\\u0942\\u0939\\u094b\\u0902\": 4, \"\\u0938\\u0941\\u092a\\u0941\\u0930\\u094d\\u0926\\u0917\\u0940\": 2, \"\\u092c\\u0947\\u0936\\u0915\": 23, \"\\u091c\\u093f\\u0928\": 43, \"\\u0932\\u094b\\u0917\\u094b\\u0902\": 146, \"\\u092c\\u091b\\u0921\\u093c\\u0947\": 1, \"\\u092e\\u093e\\u092c\\u0942\\u0926\": 9, \"\\u092c\\u0928\\u093e\": 35, \"\\u0932\\u093f\\u092f\\u093e\": 45, \"\\u0909\\u0928\": 95, \"\\u0905\\u0928\\u0915\\u093c\\u0930\\u0940\\u092c\": 7, \"\\u0924\\u0930\\u092b\": 34, \"\\u0905\\u091c\\u093c\\u093e\\u092c\": 22, \"\\u0928\\u093e\\u091c\\u093c\\u093f\\u0932\": 18, \"\\u0926\\u0941\\u0928\\u093f\\u092f\\u093e\\u0935\\u0940\": 2, \"\\u091c\\u093c\\u093f\\u0928\\u094d\\u0926\\u0917\\u0940\": 3, \"\\u091c\\u093c\\u093f\\u0932\\u094d\\u0932\\u0924\": 2, \"\\u0905\\u0932\\u093e\\u0935\\u093e\": 12, \"\\u092c\\u094b\\u0939\\u0924\\u093e\\u0928\": 2, \"\\u092c\\u0949\\u0927\\u0928\\u0947\": 2, \"\\u0935\\u093e\\u0932\\u094b\\u0902\": 24, \"\\u0910\\u0938\\u0940\": 48, \"\\u0938\\u091c\\u093c\\u093e\": 8, \"\\u0935\\u0930\\u094d\\u0924\\u092e\\u093e\\u0928\": 18, \"\\u0909\\u092a\\u0932\\u092c\\u094d\\u0927\": 27, \"\\u0938\\u0924\\u0939\": 2, \"\\u0906\\u0927\\u093e\\u0930\\u093f\\u0924\": 9, \"\\u092e\\u0936\\u0940\\u0928\": 4, \"\\u092c\\u0926\\u0932\\u0947\": 12, \"\\u091f\\u0947\\u092c\\u0932\": 1, \"\\u091f\\u0949\\u092a\": 1, \"\\u0935\\u0930\\u094d\\u091c\\u0928\": 2, \"\\u092e\\u0939\\u0938\\u0942\\u0938\": 14, \"\\u0939\\u0941\\u0906\": 79, \"\\u0909\\u092a\\u092f\\u094b\\u0917\\u0915\\u0930\\u094d\\u0924\\u093e\\u0913\\u0902\": 2, \"\\u0932\\u093e\\u092f\\u093e\": 3, \"\\u091c\\u093e\\u090f\\u0917\\u093e\": 30, \"\\u0917\\u0928\\u094d\\u0928\\u0947\": 2, \"\\u0921\\u093e\\u0932\\u0928\\u0947\": 4, \"\\u0915\\u094d\\u0930\\u092e\": 5, \"\\u0907\\u0938\\u0915\\u093e\": 34, \"\\u091c\\u091f\\u093f\\u0932\": 6, \"\\u091c\\u093e\\u090f\\u0917\\u093e\\u0964\": 11, \"\\u091f\\u0940\\u090f\\u0906\\u0930\": 1, \"\\u092c\\u0940\": 12, \"\\u091c\\u093c\\u093f\\u092a\": 2, \"\\u0938\\u093e\\u0925\": 170, \"\\u0938\\u0902\\u092a\\u0940\\u0921\\u093f\\u0924\": 2, \"tar\": 1, \"bz\": 1, \"\\u092c\\u0938\": 37, \"\\u092f\\u0939\\u0942\\u0926\": 1, \"\\u091c\\u0948\\u0938\\u0940\": 21, \"\\u0915\\u093c\\u0926\\u0930\": 3, \"\\u091a\\u093e\\u0939\\u093f\\u090f\": 51, \"\\u0907\\u0938\\u0932\\u093f\\u090f\": 34, \"\\u092c\\u0947\\u0939\\u0942\\u0926\\u0947\": 1, \"\\u092a\\u0928\": 1, \"\\u0926\\u093f\\u092f\\u093e\": 149, \"\\u092c\\u0936\\u0930\": 1, \"\\u0907\\u0928\\u0938\\u093e\\u0928\": 2, \"\\u0910\": 62, \"\\u0930\\u0938\\u0942\\u0932\": 55, \"\\u092a\\u0942\\u091b\\u094b\": 2, \"\\u0915\\u093f\\u0924\\u093e\\u092c\": 16, \"\\u092e\\u0942\\u0938\\u093e\": 14, \"\\u0932\\u0947\\u0915\\u0930\": 33, \"\\u0906\\u090f\": 17, \"\\u0915\\u093f\\u0938\\u0928\\u0947\": 3, \"\\u0930\\u094c\\u0936\\u0928\\u0940\": 3, \"\\u0905\\u091c\\u093c\\u0938\\u0930\\u0924\\u093e\\u092a\\u093e\": 1, \"\\u0938\\u0930\": 13, \"\\u092a\\u0948\\u0930\": 1, \"\\u0939\\u093f\\u0926\\u093e\\u092f\\u0924\": 5, \"\\u0905\\u0932\\u0917\": 38, \"\\u0915\\u093e\\u0917\\u093c\\u091c\\u0940\": 1, \"\\u0914\\u0930\\u093e\\u0915\\u093c\": 2, \"\\u0915\\u093e\\u0917\\u091c\\u093c\": 1, \"\\u092a\\u0928\\u094d\\u0928\\u0947\": 2, \"\\u0921\\u093e\\u0932\\u093e\": 10, \"\\u0939\\u093f\\u0938\\u094d\\u0938\\u093e\": 24, \"\\u0924\\u0941\\u092e\\u094d\\u0939\\u093e\\u0930\\u0947\": 84, \"\\u092e\\u0924\\u0932\\u092c\": 5, \"\\u091c\\u093c\\u093e\\u0939\\u093f\\u0930\": 7, \"\\u092c\\u0939\\u0941\\u0924\\u0947\\u0930\\u0947\": 4, \"\\u0916\\u093c\\u093f\\u0932\\u093e\\u092b\": 1, \"\\u092e\\u0926\\u0906\": 1, \"\\u091b\\u093f\\u092a\\u093e\\u0924\\u0947\": 1, \"\\u0939\\u093e\\u0932\\u0949\\u0915\\u093f\": 5, \"\\u0909\\u0938\\u0940\": 52, \"\\u091c\\u093c\\u0930\\u093f\\u090f\": 5, \"\\u0935\\u094b\": 10, \"\\u092c\\u093e\\u0924\\u0947\\u0902\": 17, \"\\u0938\\u093f\\u0916\\u093e\\u092f\\u0940\": 1, \"\\u091c\\u093e\\u0928\\u0924\\u0947\": 19, \"\\u092c\\u093e\\u092a\": 20, \"\\u0926\\u093e\\u0926\\u093e\": 4, \"\\u091c\\u0935\\u093e\\u092c\": 11, \"\\u0926\\u0947\\u0917\\u0947\\u0902\": 6, \"\\u092b\\u0930\\u092e\\u093e\\u0908\": 4, \"\\u0905\\u091c\\u092f\": 1, \"\\u092e\\u093e\\u0915\\u0928\": 1, \"\\u0938\\u092e\\u094d\\u092e\\u093e\\u0928\": 8, \"\\u0938\\u0941\\u0930\\u0915\\u094d\\u0937\\u094d\\u091c\\u094d\\u091e\\u091c\\u094d\\u091e\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u0940\\u0915\": 7, \"\\u0939\\u0930\\u094d\\u092c\\u093e\\u0932\\u093e\\u0907\\u092b\": 1, \"\\u092f\\u0942\\u0930\\u094b\\u092a\": 4, \"\\u0915\\u0947\\u0935\": 1, \"\\u092a\\u0915\\u094d\\u0937\\u0915\\u093e\\u0930\\u094b\\u0902\": 2, \"\\u0935\\u0915\\u0940\\u0932\": 5, \"\\u0924\\u0930\\u094d\\u0915\\u094b\\u0902\": 2, \"\\u0928\\u093f\\u092a\\u091f\\u0928\\u0947\": 3, \"\\u092a\\u0939\\u0932\\u0947\": 103, \"\\u0935\\u093f\\u0935\\u093e\\u0926\": 7, \"\\u092a\\u094d\\u0930\\u0915\\u0943\\u0924\\u093f\": 9, \"\\u0935\\u0930\\u094d\\u0923\\u0928\": 8, \"\\u0909\\u092a\\u092f\\u0941\\u0915\\u094d\\u0924\": 8, \"\\u092a\\u094d\\u0930\\u0926\\u0930\\u094d\\u0936\\u0928\": 7, \"\\u0926\\u0943\\u0937\\u094d\\u091f\\u093f\\u0917\\u0924\": 1, \"\\u091a\\u093f\\u0924\\u094d\\u0930\\u0923\": 4, \"\\u092c\\u0947\\u0939\\u0924\\u0930\": 14, \"\\u0915\\u0920\\u094b\\u0930\": 4, \"\\u091c\\u0940\\u0935\\u0928\": 41, \"\\u091c\\u0940\\u0928\\u093e\": 1, \"\\u0915\\u0943\\u092e\\u094d\\u092f\\u093e\\u0915\\u093e\\u0930\": 1, \"\\u0932\\u092e\\u094d\\u092c\\u094d\\u0930\\u0940\\u0915\\u0932\": 1, \"\\u091c\\u094d\\u091e\\u093e\\u0928\": 30, \"\\u0905\\u0917\\u0930\": 46, \"\\u092e\\u0947\\u0930\\u0947\": 44, \"\\u092a\\u093e\\u0938\": 85, \"\\u091b\\u094b\\u091f\\u0947\": 17, \"\\u092c\\u0921\\u093c\\u0947\": 27, \"\\u0915\\u0930\\u094d\\u0928\\u093e\\u091f\\u0915\": 3, \"\\u092a\\u094d\\u0930\\u0924\\u094d\\u092f\": 1, \"\\u0915\\u094d\\u0937\": 1, \"\\u0935\\u093f\\u0926\\u0947\\u0936\\u0940\": 8, \"\\u0928\\u093f\\u0935\\u0947\\u0936\": 4, \"\\u090f\\u092b\\u0921\\u0940\\u0906\\u0908\": 1, \"\\u0906\\u0915\\u0930\\u094d\\u0937\\u093f\\u0924\": 4, \"\\u0927\\u093e\\u0930\\u093f\\u0924\": 2, \"\\u092a\\u094d\\u0930\\u092d\\u093e\\u0935\\u0936\\u093e\\u0932\\u0940\": 3, \"\\u0930\\u093f\\u0915\\u0949\\u0930\\u094d\\u0921\": 3, \"\\u00e0\\u00a4\\u00a8\\u00e0\\u00a4\\u00af\\u00e0\\u00a4\\u00be\": 1, \"\\u090a\\u0924\\u0915\": 2, \"\\u0938\\u0902\\u0935\\u0930\\u094d\\u0927\\u0928\": 1, \"\\u0911\\u0930\\u094d\\u0915\\u093f\\u0921\": 2, \"\\u0907\\u0915\\u093e\\u0907\\u092f\\u093e\\u0902\": 1, \"\\u0905\\u0902\\u0924\\u0930\\u094d\\u0930\\u093e\\u0937\\u094d\\u091f\\u094d\\u0930\\u0940\\u092f\": 5, \"\\u0915\\u0947\\u0928\\u094d\\u0926\\u094d\\u0930\": 6, \"\\u092e\\u0939\\u093e\\u0936\\u092f\": 1, \"\\u0938\\u094b\\u091a\": 7, \"\\u0925\\u0947\\u092e\\u094c\\u0924\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u094d\\u092f\\u093e\\u0928\\u092f\\u0928\": 1, \"\\u0935\\u0947\\u0932\\u0942\\u0930\\u093f\": 1, \"\\u0936\\u093f\\u0935\\u0930\\u093e\\u092e\": 1, \"\\u0936\\u093e\\u0938\\u094d\\u0924\\u094d\\u0930\\u0940\": 2, \"\\u092a\\u094d\\u0930\\u0915\\u093e\\u0936\\u093f\\u0924\": 15, \"\\u0939\\u0941\\u090f\\u0964\": 7, \"\\u0936\\u0940\\u0930\\u094d\\u0937\": 7, \"\\u0938\\u094d\\u0924\\u0930\": 27, \"\\u0917\\u0939\\u0930\\u093e\\u0908\\u0903\": 1, \"\\u0939\\u0938\\u094d\\u0924\\u093e\\u0915\\u094d\\u0937\\u0930\": 6, \"\\u0938\\u093f\\u092b\\u0930\": 1, \"\\u0938\\u092e\\u0930\\u094d\\u0925\\u093f\\u0924\": 8, \"\\u0915\\u0947\\u0935\\u0932\": 45, \"\\u0938\\u0941\\u091d\\u093e\\u0935\": 6, \"\\u092e\\u093e\\u0924\\u094d\\u0930\": 10, \"\\u0935\\u093f\\u091a\\u093e\\u0930\\u0923\\u0940\\u092f\\u0964\": 1, \"\\u0906\\u092a\\u0924\\u094d\": 1, \"\\u0930\\u093e\\u091c\\u094d\\u092f\": 53, \"\\u0928\\u0926\\u0940\": 12, \"\\u0924\\u0902\\u0924\\u094d\\u0930\": 11, \"\\u092e\\u0939\\u093e\\u0928\\u0926\\u0940\": 1, \"\\u0917\\u094b\\u0926\\u093e\\u0935\\u0930\\u0940\": 1, \"\\u0909\\u0928\\u0915\\u0940\": 75, \"\\u0938\\u0939\\u093e\\u092f\\u0915\": 22, \"\\u0928\\u0926\\u093f\\u092f\\u093e\\u0902\": 1, \"\\u092e\\u0940\": 5, \"\\u0928\\u0947\\u091f\\u0935\\u0930\\u094d\\u0915\": 13, \"\\u0915\\u0930\\u0924\\u0940\": 48, \"\\u0926\\u093e\\u092f\\u0930\\u0947\": 2, \"\\u092a\\u0930\\u093f\\u0935\\u093e\\u0930\": 12, \"\\u0938\\u094d\\u0924\\u094d\\u0930\\u093f\\u092f\\u094b\\u0902\": 7, \"\\u0918\\u0930\\u0947\\u0932\\u0942\": 5, \"\\u0939\\u092e\\u0947\\u0902\": 48, \"\\u092a\\u0940\": 5, \"\\u090f\\u091a\": 2, \"\\u0921\\u0940\": 7, \"\\u092e\\u0947\\u0927\\u093e\\u0935\\u0940\": 1, \"\\u0935\\u093f\\u0926\\u094d\\u092f\\u093e\\u0930\\u094d\\u0925\\u093f\\u092f\\u094b\\u0902\": 4, \"\\u0906\\u0930\\u094d\\u0915\\u0937\\u0924\": 1, \"\\u091c\\u093e\\u0939\\u093f\\u0930\": 5, \"\\u092f\\u0926\\u093f\": 105, \"\\u0906\\u092a\": 95, \"\\u090a\\u0930\\u094d\\u091c\\u093e\": 12, \"\\u0906\\u092a\\u0915\\u094b\": 35, \"\\u0910\\u0938\\u093e\": 68, \"\\u0916\\u0923\\u094d\\u0921\": 3, \"\\u092c\\u093f\\u0928\\u093e\": 20, \"\\u092e\\u0941\\u0926\\u094d\\u0930\\u0923\": 1, \"\\u0915\\u0902\\u092a\\u094d\\u092f\\u0942\\u091f\\u0930\": 14, \"\\u0938\\u0940\\u0927\\u0947\": 10, \"\\u091b\\u093e\\u092f\\u093e\\u091a\\u093f\\u0924\\u094d\\u0930\\u094b\\u0902\": 1, \"\\u092b\\u093f\\u0932\\u094d\\u092e\": 4, \"\\u0938\\u094d\\u0915\\u0948\\u0928\": 3, \"\\u092c\\u0928\\u093e\\u092f\\u093e\": 23, \"\\u0913\\u0938\\u0940\\u0906\\u0930\\u090f\\u0921\\u0940\": 1, \"\\u0926\\u094d\\u0935\\u093f\\u091a\\u0930\": 1, \"\\u092e\\u0947\\u0902\\u0903\": 1, \"\\u0932\\u094b\\u0915\\u0924\\u0902\\u0924\\u094d\\u0930\": 5, \"\\u0938\\u0902\\u0915\\u0940\\u0930\\u094d\\u0923\": 1, \"\\u092a\\u0930\\u093f\\u092d\\u093e\\u0937\\u093e\": 4, \"\\u092f\\u0925\\u093e\\u0930\\u094d\\u0925\": 2, \"\\u0938\\u094d\\u0925\\u093f\\u0924\\u093f\": 29, \"\\u092f\\u0939\\u0940\": 42, \"\\u0928\\u0924\\u0940\\u091c\\u093e\": 4, \"\\u0928\\u093f\\u0915\\u0932\\u0947\\u0917\\u093e\": 1, \"\\u0935\\u093f\\u0930\\u094b\\u0927\\u0940\": 6, \"\\u0930\\u093e\\u091c\\u0928\\u0948\\u0924\\u093f\\u0915\": 7, \"\\u092a\\u0928\\u092a\\u0947\\u0902\\u0917\\u0947\\u0964\": 1, \"\\u0907\\u0928\\u094d\\u0938\\u093e\\u0928\": 3, \"\\u0917\\u0941\\u0928\\u093e\\u0939\": 11, \"\\u092c\\u093e\\u0930\\u0947\": 50, \"\\u092a\\u0942\\u091b\\u093e\": 4, \"\\u0928\\u0930\": 3, \"\\u0935\\u0948\\u0938\\u0947\": 4, \"\\u092e\\u093e\\u0926\\u093e\": 5, \"\\u091c\\u0948\\u0938\\u093e\": 23, \"\\u0926\\u0947\\u0916\\u093f\\u090f\": 2, \"\\u091a\\u093f\\u0924\\u094d\\u0930\": 8, \"\\u0932\\u0947\\u0928\\u093f\": 2, \"\\u0917\\u0932\\u0947\": 1, \"\\u092c\\u091c\\u093e\\u092f\": 5, \"\\u0932\\u0921\\u093c\\u094b\\u0902\": 1, \"\\u092e\\u0928\\u0915\\u093e\": 1, \"\\u092f\\u093e\\u0928\\u093f\": 7, \"\\u0909\\u0938\\u0915\\u093e\": 52, \"\\u0930\\u093e\\u0938\\u094d\\u0924\\u093e\": 6, \"\\u0906\\u0938\\u092e\\u093e\\u0928\\u094b\\u0902\": 4, \"\\u091c\\u093c\\u092e\\u0940\\u0928\": 19, \"\\u0917\\u093c\\u0930\\u091c\\u093c\": 14, \"\\u0938\\u0941\\u0928\": 7, \"\\u0930\\u0916\\u094b\": 8, \"\\u0930\\u0942\\u091c\\u0942\": 2, \"\\u0939\\u094b\\u0902\\u0917\\u0947\": 25, \"\\u092b\\u0948\\u0938\\u0932\\u093e\": 8, \"\\u0905\\u0928\\u0941\\u0915\\u094d\\u0930\\u092e\": 3, \"\\u0938\\u092b\\u0947\\u0926\": 5, \"\\u092c\\u094c\\u0928\\u0947\": 1, \"\\u092a\\u0924\\u093e\": 39, \"\\u0932\\u0947\\u092c\\u0932\": 2, \"\\u0938\\u094d\\u0925\\u093f\\u0930\": 6, \"\\u092e\\u093e\\u0902\\u0917\": 11, \"\\u0915\\u091a\\u0930\\u093e\": 3, \"\\u0921\\u092c\\u094d\\u092c\\u093e\": 2, \"\\u0905\\u0915\\u094d\\u0937\\u0930\": 3, \"\\u0911\\u092b\\u0938\\u0947\\u091f\": 2, \"\\u0905\\u0924\\u0903\": 26, \"\\u0930\\u092c\": 48, \"\\u0905\\u0928\\u0941\\u0915\\u092e\\u094d\\u092a\\u093e\\u0913\\u0902\": 1, \"\\u0915\\u093f\\u0938\": 18, \"\\u091d\\u0941\\u0920\\u0932\\u093e\\u0913\\u0917\\u0947\": 3, \"\\u0917\\u092e\\u0915\": 1, \"\\u0924\\u0940\\u0928\\u094b\\u0902\": 2, \"\\u091b\\u093e\\u092f\\u093e\": 2, \"\\u0932\\u0947\\u091f\\u0947\\u0964\": 1, \"\\u0967\\u0968\\u0966\\u0968\": 1, \"\\u0928\\u093f\\u0936\\u094d\\u091a\\u092f\": 20, \"\\u0905\\u0928\\u0941\\u0938\\u094d\\u092e\\u0943\\u0924\\u093f\": 1, \"\\u091a\\u093e\\u0939\\u0947\": 34, \"\\u0913\\u0930\": 80, \"\\u0917\\u094d\\u0930\\u0939\\u0923\": 6, \"\\u0932\\u0947\": 51, \"\\u092f\\u0939\\u093e\\u0901\": 43, \"\\u092e\\u0942\\u092e\\u0932\": 1, \"\\u0938\\u0938\\u0941\\u0908\": 1, \"\\u0932\\u0940\\u0932\\u093e\": 2, \"\\u0928\\u0942\\u0930\\u0940\": 1, \"\\u0935\\u0947\\u0937\": 1, \"\\u0927\\u093e\\u0930\\u0923\": 8, \"\\u0905\\u092d\\u093f\\u0935\\u094d\\u092f\\u0902\\u091c\\u093f\\u0924\": 1, \"\\u0909\\u0938\\u0928\\u0947\": 60, \"\\u0938\\u0939\\u0940\": 27, \"\\u091a\\u091f\\u094d\\u091f\\u093e\\u0928\": 2, \"\\u0920\\u0939\\u0930\\u0947\": 2, \"\\u092e\\u091b\\u0932\\u0940\": 5, \"\\u092d\\u0942\\u0932\": 5, \"\\u0936\\u0948\\u0924\\u093e\\u0928\": 7, \"\\u0909\\u0938\\u0915\\u094b\": 26, \"\\u092f\\u093e\\u0926\": 33, \"\\u0930\\u0916\\u0928\\u0947\": 19, \"\\u092e\\u0941\\u091d\\u0947\": 53, \"\\u0917\\u093c\\u093e\\u092b\\u093c\\u093f\\u0932\": 2, \"\\u0906\\u0936\\u094d\\u091a\\u0930\\u094d\\u092f\": 4, \"\\u0926\\u0930\\u093f\\u092f\\u093e\": 4, \"\\u0930\\u093e\\u0939\": 18, \"\\u0932\\u0940\\u0964\": 2, \"\\u092a\\u0930\\u093f\\u0938\\u0930\": 3, \"t\": 5, \"\\u0913\\u0930\\u0941\\u0930\\u094bbolivia\": 1, \"kgm\": 14, \"\\u0936\\u094d\\u0935\\u0947\\u0924\\u092a\\u0924\\u094d\\u0930\": 1, \"\\u0909\\u0928\\u094d\\u0939\\u094b\\u0902\\u0928\\u0947\": 72, \"\\u0938\\u093f\\u0935\\u093f\\u0932\": 3, \"\\u0938\\u0947\\u0935\\u093e\": 24, \"\\u0907\\u0924\\u0928\\u0940\": 12, \"\\u0905\\u0932\\u094d\\u092a\\u093e\\u092f\\u0941\": 2, \"\\u0915\\u0902\\u0927\\u094b\\u0902\": 1, \"\\u092d\\u093e\\u0930\\u0940\": 9, \"\\u091c\\u093f\\u092e\\u094d\\u092e\\u0947\\u0926\\u093e\\u0930\\u0940\": 4, \"\\u0921\\u093e\\u0932\\u0940\": 4, \"\\u091c\\u093e\\u090f\\u0917\\u0940\\u0964\": 8, \"\\u092a\\u094d\\u0930\\u0936\\u093e\\u0938\\u0928\\u093f\\u0915\": 4, \"\\u0938\\u0941\\u0927\\u093e\\u0930\": 14, \"\\u0936\\u093f\\u0915\\u093e\\u092f\\u0924\": 8, \"\\u0935\\u093f\\u092d\\u093e\\u0917\": 15, \"darpg\": 1, \"cpgrams\": 1, \"\\u0936\\u093f\\u0915\\u093e\\u092f\\u0924\\u094b\\u0902\": 2, \"\\u0928\\u093f\\u092a\\u091f\\u093e\\u0928\": 1, \"\\u0926\\u093f\\u0936\\u093e\\u0928\\u093f\\u0930\\u094d\\u0926\\u0947\\u0936\": 1, \"\\u0928\\u093f\\u0930\\u094d\\u0927\\u093e\\u0930\\u093f\\u0924\": 13, \"\\u0915\\u093f\\u090f\": 43, \"\\u0917\\u0930\\u0940\\u092c\": 4, \"\\u092c\\u0922\\u093f\\u092f\\u093e\": 1, \"\\u092b\\u093c\\u0948\\u0938\\u0932\\u0947\": 2, \"\\u0932\\u0947\\u0928\\u093e\": 9, \"\\u091a\\u093e\\u0939\\u0924\\u0947\": 25, \"\\u0938\\u092e\\u091d\\u0924\\u0940\": 3, \"\\u0917\\u092e\\u094d\\u092d\\u0940\\u0930\": 1, \"\\u092e\\u0938\\u0932\\u093e\": 1, \"\\u0915\\u094d\\u092f\\u094b\\u0902\\u0915\\u093f\": 40, \"\\u0905\\u0930\\u094d\\u0925\": 17, \"\\u0906\\u0926\\u092e\\u0940\": 9, \"\\u091a\\u0941\\u0928\\u093e\\u0935\": 4, \"\\u0938\\u0915\\u0924\\u093e\\u0964\": 8, \"\\u0932\\u093e\\u0928\\u0947\\u0935\\u093e\\u0932\\u0947\": 2, \"\\u092e\\u093f\\u0932\\u0924\\u0947\": 6, \"\\u0915\\u0939\\u0924\\u0947\": 25, \"\\u0930\\u0916\\u0924\\u0947\": 30, \"\\u0906\\u092a\\u0938\": 5, \"\\u090f\\u0915\\u093e\\u0928\\u094d\\u0924\": 2, \"\\u0916\\u094b\\u0932\\u0940\": 1, \"\\u092c\\u0924\\u093e\": 5, \"\\u0926\\u0947\\u0924\\u0947\": 35, \"\\u0939\\u0941\\u091c\\u094d\\u091c\\u0924\": 1, \"\\u0924\\u0941\\u092e\\u094d\\u0939\\u093e\\u0930\\u093e\": 33, \"\\u092e\\u0941\\u0915\\u093c\\u093e\\u092c\\u093f\\u0932\\u093e\": 1, \"\\u0915\\u0930\\u0947\\u0902\": 106, \"\\u0938\\u094b\\u0928\\u094d\\u0926\\u094d\\u0930\\u093f\\u092f\\u094bitalyprovince\": 1, \"\\u092a\\u0930\\u093f\\u091a\\u093f\\u0924\\u0964\": 1, \"\\u0939\\u0932\\u0915\\u0947\": 1, \"\\u092b\\u0941\\u0932\\u0915\\u0947\": 1, \"\\u0938\\u093e\\u0939\\u093f\\u0924\\u094d\\u092f\": 15, \"\\u0905\\u0928\\u0941\\u0935\\u093e\\u0926\": 7, \"\\u0930\\u0926\\u094d\\u0926\\u0940\": 4, \"\\u092a\\u0902\\u0939\\u0941\\u091a\": 1, \"\\u0938\\u0915\\u093e\": 16, \"\\u0905\\u092e\\u0947\\u0930\\u093f\\u0915\\u093e\": 20, \"\\u0924\\u093f\\u091c\\u0941\\u0906\\u0928\\u093e\": 1, \"\\u0926\\u093e\\u0935\\u0947\": 4, \"\\u092a\\u0930\\u093f\\u0924\\u094d\\u092f\\u093e\\u0917\": 1, \"\\u0938\\u094d\\u0925\\u093e\\u0928\\u0940\\u092f\": 14, \"\\u0905\\u0927\\u093f\\u0915\\u093e\\u0930\\u0940\": 15, \"\\u092d\\u0942\\u092e\\u093f\": 14, \"\\u0928\\u093f\\u0935\\u093e\\u0938\\u0940\": 3, \"\\u091c\\u0928\\u091c\\u093e\\u0924\\u093f\\u092f\\u094b\\u0902\": 3, \"\\u0907\\u091a\\u094d\\u091b\\u093e\\u0928\\u0941\\u0938\\u093e\\u0930\": 1, \"\\u0935\\u094d\\u092f\\u0935\\u0939\\u093e\\u0930\": 8, \"mauve\": 1, \"\\u0939\\u093e\\u0932\": 17, \"\\u092e\\u0948\\u0915\\u094d\\u0938\\u093f\\u0915\\u094b\": 1, \"\\u0917\\u0924\\u093f\\u0936\\u0940\\u0932\": 4, \"\\u0905\\u0930\\u094d\\u0925\\u0935\\u094d\\u092f\\u0935\\u0938\\u094d\\u0925\\u093e\\u0913\\u0902\": 1, \"\\u0909\\u092d\\u0930\\u0947\": 2, \"\\u091c\\u0939\\u0928\\u094d\\u0928\\u0941\\u092e\": 13, \"\\u0926\\u0930\\u0935\\u093e\\u091c\\u093c\\u0947\": 2, \"\\u0926\\u093e\\u0916\\u093c\\u093f\\u0932\": 5, \"\\u091c\\u093e\\u0913\": 21, \"\\u092a\\u0921\\u093c\\u0947\": 12, \"\\u0930\\u0939\\u094b\": 7, \"\\u0924\\u0915\\u092c\\u094d\\u092c\\u0941\\u0930\": 2, \"\\u092c\\u0941\\u0930\\u093e\": 13, \"\\u0920\\u093f\\u0915\\u093e\\u0928\\u093e\": 13, \"\\u0906\\u0913\": 6, \"\\u0938\\u0941\\u0928\\u093e\\u090a\\u0901\": 1, \"\\u092a\\u093e\\u092c\\u0928\\u094d\\u0926\\u093f\\u092f\\u093e\\u0901\": 1, \"\\u0932\\u0917\\u093e\\u0908\": 2, \"\\u0939\\u0948\\u0903\": 18, \"\\u091a\\u0940\\u091c\\u093c\": 40, \"\\u0938\\u093e\\u091d\\u0940\\u0926\\u093e\\u0930\": 2, \"\\u0920\\u0939\\u0930\\u093e\\u0913\": 1, \"\\u092e\\u093e\\u0901\": 11, \"\\u0938\\u0926\\u094d\\u0935\\u094d\\u092f\": 1, \"\\u0935\\u0939\\u093e\\u0930\": 1, \"\\u0915\\u0930\\u094b\": 44, \"\\u0928\\u093f\\u0930\\u094d\\u0927\\u0928\\u0924\\u093e\": 2, \"\\u0938\\u0928\\u094d\\u0924\\u093e\\u0928\": 12, \"\\u0939\\u0924\\u094d\\u092f\\u093e\": 9, \"\\u0930\\u094b\\u091c\\u093c\\u0940\": 9, \"\\u092d\\u0940\\u0964\": 9, \"\\u0905\\u0936\\u094d\\u0932\\u0940\\u0932\": 1, \"\\u092c\\u093e\\u0924\\u094b\\u0902\": 18, \"\\u0928\\u093f\\u0915\\u091f\": 15, \"\\u0916\\u0941\\u0932\\u0940\": 7, \"\\u0939\\u094b\\u0902\": 31, \"\\u091b\\u093f\\u092a\\u0940\": 2, \"\\u0939\\u094b\\u0964\": 48, \"\\u091c\\u0940\\u0935\": 7, \"\\u0906\\u0926\\u0930\\u0923\\u0940\\u092f\": 1, \"\\u0920\\u0939\\u0930\\u093e\\u092f\\u093e\": 3, \"\\u0915\\u0930\\u094b\\u0964\": 10, \"\\u0939\\u0915\\u093c\": 12, \"\\u092a\\u0921\\u093c\\u0947\\u0964\": 2, \"\\u092c\\u093e\\u0924\\u0947\": 2, \"\\u091c\\u093f\\u0928\\u0915\\u0940\": 11, \"\\u0924\\u093e\\u0915\\u0940\\u0926\": 4, \"\\u0936\\u093e\\u092f\\u0926\": 19, \"\\u092c\\u0941\\u0926\\u094d\\u0927\\u093f\": 5, \"\\u0932\\u094b\\u0964\": 2, \"\\u092a\\u094d\\u0930\\u0925\\u092e\": 8, \"\\u0917\\u094d\\u0930\\u093e\\u092e\": 6, \"\\u0938\\u094d\\u0924\\u0930\\u0940\\u092f\": 5, \"\\u0909\\u0926\\u094d\\u092f\\u092e\\u0940\": 1, \"\\u0917\\u093e\\u0901\\u0935\": 8, \"\\u0909\\u092a\\u092d\\u094b\\u0915\\u094d\\u0924\\u093e\\u0913\\u0902\": 2, \"\\u0938\\u094d\\u0925\\u093e\\u0928\": 31, \"\\u0924\\u092e\\u093f\\u0932\\u0928\\u093e\\u0921\\u0941\": 3, \"\\u092a\\u094d\\u0930\\u0924\\u094d\\u092f\\u0947\\u0915\": 22, \"\\u0938\\u093e\\u091d\\u093e\": 7, \"\\u0938\\u094d\\u0925\\u093e\\u092a\\u0928\\u093e\": 13, \"\\u092c\\u0928\\u093e\\u092f\\u0940\": 2, \"\\u0938\\u0947\\u0935\\u093e\\u090f\\u0901\": 2, \"\\u0915\\u0930\\u093e\\u092f\\u0947\\u0917\\u0940\\u0964\": 1, \"\\u0932\\u0947\\u0916\\u0915\\u094b\\u0902\": 3, \"\\u0915\\u0932\\u093e\\u0915\\u093e\\u0930\\u094b\\u0902\": 3, \"\\u092c\\u0941\\u0928\\u093f\\u092f\\u093e\\u0926\\u0940\": 7, \"\\u0928\\u0935\\u093e\\u0928\\u094d\\u0935\\u0947\\u0937\\u0915\\u094b\\u0902\": 4, \"\\u0938\\u0902\\u0938\\u094d\\u0925\\u093e\\u0928\\u094b\\u0902\": 8, \"\\u092a\\u094d\\u0930\\u0947\\u0930\\u093f\\u0924\": 6, \"\\u0905\\u0927\\u094d\\u092f\\u093e\\u092a\\u0915\\u094b\\u0902\": 1, \"\\u0935\\u093f\\u0926\\u094d\\u092f\\u092e\\u093e\\u0928\": 10, \"\\u0938\\u091a\": 7, \"\\u0908\\u0936\\u094d\\u0935\\u0930\\u091a\\u0928\\u094d\\u0926\\u094d\\u0930\": 1, \"\\u0917\\u0941\\u092a\\u094d\\u0924\": 5, \"\\u0935\\u093f\\u0927\\u0935\\u093e\": 1, \"\\u092a\\u0941\\u0928\\u0930\\u094d\\u0935\\u093f\\u0935\\u093e\\u0939\": 1, \"\\u091c\\u0948\\u0938\\u0947\": 45, \"\\u0938\\u093e\\u092e\\u093e\\u091c\\u093f\\u0915\": 22, \"\\u0938\\u0941\\u0927\\u093e\\u0930\\u094b\\u0902\": 3, \"\\u0935\\u093f\\u0930\\u094b\\u0927\": 11, \"\\u0916\\u093e\\u0938\": 7, \"\\u092a\\u094d\\u0930\\u0917\\u0924\\u093f\\u0936\\u0940\\u0932\": 2, \"\\u0915\\u0926\\u092e\\u094b\\u0902\": 2, \"\\u092a\\u093e\\u0901\\u0921\\u093e\": 1, \"\\u092c\\u093f\\u0932\\u094d\\u0932\\u0940\": 2, \"\\u0909\\u091a\\u094d\\u091a\\u0924\\u092e\": 5, \"\\u0938\\u092c\\u0938\\u0947\": 39, \"\\u090a\\u092a\\u0930\\u0935\\u093e\\u0932\\u093e\": 1, \"\\u0938\\u093e\\u0926\\u0940\": 1, \"\\u0915\\u093e\\u0930\\u094d\\u0928\\u094b\": 1, \"\\u092e\\u093f\\u0928\\u091f\": 3, \"\\u0906\\u092a\\u0928\\u0947\": 13, \"\\u092a\\u0942\\u0930\\u0940\": 30, \"\\u0906\\u0936\\u093e\": 12, \"\\u092e\\u0941\\u0938\\u094d\\u0932\\u093f\\u092e\": 11, \"\\u092c\\u0948\\u0920\\u0915\": 13, \"\\u0932\\u0921\\u0947\\u0902\\u0917\\u0947\\u0964\": 1, \"\\u092a\\u094d\\u0930\\u0924\\u0940\\u0915\\u094d\\u0937\\u093e\": 6, \"\\u091b\\u0947\\u0921\\u093c\\u0947\": 1, \"\\u0921\\u0930\\u093e\\u090f\": 1, \"\\u092d\\u0943\\u0902\\u0917\": 4, \"\\u0917\\u0941\\u0926\\u093e\": 1, \"\\u0938\\u093f\\u0930\\u0947\": 4, \"\\u0926\\u0941\\u0930\\u094d\\u0917\\u0902\\u0927\\u092f\\u0941\\u0915\\u094d\\u0924\": 1, \"\\u0926\\u093e\\u0939\\u0915\": 1, \"\\u0935\\u093e\\u0937\\u094d\\u092a\\u0936\\u0940\\u0932\": 1, \"\\u0926\\u094d\\u0930\\u0935\": 3, \"\\u091c\\u094b\\u0930\\u0926\\u093e\\u0930\": 1, \"\\u0927\\u092e\\u093e\\u0915\\u0947\": 1, \"\\u0928\\u093f\\u0915\\u093e\\u0932\\u0924\\u093e\": 1, \"\\u0928\\u093f\\u0915\\u0932\\u0924\\u093e\": 2, \"\\u092a\\u0940\\u091b\\u0947\": 40, \"\\u0930\\u0939\": 29, \"\\u0924\\u0940\\u0916\\u0947\": 1, \"\\u0927\\u0941\\u090f\\u0902\": 1, \"\\u092a\\u0930\\u093e\\u091c\\u093f\\u0924\": 3, \"\\u090f\\u0915\\u0926\\u092e\": 5, \"\\u092d\\u094d\\u0930\\u092e\\u093f\\u0924\": 1, \"\\u0936\\u0924\\u094d\\u0930\\u0941\\u0964\": 1, \"\\u0936\\u093e\\u092e\": 3, \"\\u0936\\u0947\\u0916\\u0930\": 1, \"\\u0932\\u094c\\u091f\\u0928\\u0947\": 1, \"\\u0938\\u0941\\u092c\\u0939\": 4, \"\\u0905\\u0928\\u092d\\u0935\": 1, \"\\u092c\\u092f\\u093e\\u0928\": 11, \"\\u0915\\u093f\\u092f\\u093e\\u0964\": 30, 